<pad>
<unk>
<sos>
<eos>
,
.
!
?
"

$
%
'
''
'Australia
'Madame
'd
'em
'gold
'll
'm
're
's
've
(
)
--
0
0120-00-0000
1
1,000
1,500
1,600
1,825
1.00
10
10,000
10-minute
10.00
100
100,000
102
105
1066
10:00
10:30
10:40
10th
11
110
111
119
11:00
11:30
11:45
11th
12
12.5
120
123
124
12:45
12th
13
13-year-old
13th
14
1492
1499
14th
15
150
150,000
155
15th
16
160
1600
1600s
1603
1636
1642
1650
1689
16th
17
17th
18
180
1806
182,620
1820
1840s
1843
1847
1853
1860
1865
1888
19
1906
1910
1912
1914
1920s
1927
1930
1932
1939
1941
1943
1945
1946
1947
1949
1950
1950s
1951
1952
1954
1955
1956
1957
1958
1959
1960
1962
1964
1968
1970
1970s
1973
1974
1976
1977
1978
1979
1980
1982
1983
1987
1988
1989
1990
1990s
1992
1994
1997
1998
1999
19th
1:35
1st
2
2,000
2,500
20
20,000
200
2001
2003
2006
2009
2011
2013
2015
2020
20s
20th
21
212-836-1725
213
21st
22
22.68
223-1374
226
22nd
24
24th
25
25th
26
27
270
27th
28
28th
29th
2:00
2:30
3
3,000
3,776
3.4
30
30,000
300
300,000
305
30th
31
314
32
33
330
34
35
360
38
3:00
3:20
3:30
4
4,000
4,219
40
400
400,000
40th
42
42nd
442-5511
45
45-cent
450
46
4:00
4:10
4:30
4th
5
5,000
5,500
5,814
5.0
50
50,000
500
500,000
54
56
57
58
5:00
5th
6
60
60th
65
66
68.9
6:00
6:30
6th
7
7,000
7.65
70
70,000
75
77.0
77.8
7:00
7:30
7:45
7th
8
80,000
80-yen
82
83
839
86
88th
8:00
8:15
8:30
8th
9
90
91
911
92
95
97
98
9:00
9:15
9:20
9:30
:
;
@
A
ABC
AGAIN
AI
AIDS
ALS
ATM
About
Above
Abraham
Absence
Accidents
According
Accuracy
Act
Actions
Actually
Add
Adding
Address
Adjust
Admission
Admittedly
Advance
Afghanistan
Africa
African
After
Agency
Ah
Aichi
Aikido
Air
Airlines
Airplanes
Airport
Akagi
Akita
Akutagawa
Alabama
Alaska
Albert
Alexandria
Algebra
Algeria
Alice
All
Allow
Almost
Alps
Although
Aluminum
Always
Am
Amazon
Amazon.com
Ambassador
America
American
Americanized
Americans
Amnesty
Among
Amuro
An
Ancient
And
Angeles
Anglo-Saxons
Angola
Animals
Ankara
Another
Answer
Ants
Any
Anybody
Anyhow
Anyone
Anything
Anytime
Anyway
Anywhere
Apart
Apes
Apollo
Apparently
Apples
Apply
April
Arab
Arabic
Arctic
Are
Ariake
Arlington
Armenia
Armstrong
Around
Artificial
As
Asahi
Asama
Asia
Asian
Asians
Ask
Asking
At
Atlantic
Atoms
Attach
Attend
Attention
August
Australia
Australian
Austria
Autumn
Avenue
Avoid
Awesome
B
BBQ
Babies
Back
Bacteria
Bad
Bagdad
Baker
Bali
Balls
Bananas
Band-Aid
Bangkok
Bank
Banks
Barcelona
Barking
Barley
Baroque
Bartender
Basho
Basically
Basin
Basketball
Battle
Bay
Be
Beaches
Bear
Bears
Beat
Beating
Beatles
Beautiful
Beauty
Because
Beef
Beer
Bees
Beethoven
Before
Beggars
Begin
Beginning
Behave
Beijing
Being
Beispiel
Belgium
Believe
Bell
Benjamin
Berlin
Besides
Better
Between
Beware
Bible
Bicycles
Big
Birds
Biwa
Black
Blanc
Blondie
Blood
Blow
Blue
Blues
Board
Boeing
Boil
Bonds
Bookmark
Books
Bookstore
Boston
Both
Bottoms
Boy
Boys
Brasilia
Brazil
Breakfast
Breathe
Bricks
Bridge
Bring
Britain
British
Broccoli
Broken
Brokers
Brush
Buckingham
Buckle
Buddha
Buddhism
Buddhist
Building
Buildings
Bunyan
Burn
Bush
Business
But
Butter
Butterflies
Butterfly
Buy
By
C
CD
CDs
CEO
CIA
CO2
CO₂
Ca
Caesar
Cairo
Calcutta
California
Call
Calm
Cambridge
Camels
Can
Canada
Canadian
Canadians
Canal
Canary
Cancer
Candy
Canyon
Careful
Carnegie
Carrots
Carry
Cars
Cassette
Castro
Catalonia
Catch
Catholic
Catholics
Cats
Cattle
Celsius
Cemetery
Center
Centigrade
Certain
Certainly
Chamberlain
Champagne
Chances
Change
Changing
Channel
Chapter
Charge
Charles
Check
Cheer
Cheers
Cheese
Cherries
Cherry
Chew
Chi
Chiba
Chicago
Chicken
Children
Chile
Chill
China
Chinatown
Chinese
Chinese-Japanese
Choose
Chopin
Christian
Christianity
Christmas
Church
Cities
Citizens
City
Class
Classes
Classical
Claus
Clean
Clearly
Cleopatra
Clinton
Close
Coal
Coast
Coca-Cola
Cockroaches
Coffee
Coincidentally
Coke
Cold
Cold-war
Colds
Columbo
Columbus
Comb
Come
Common
Communications
Communists
Compare
Compared
Compasses
Competition
Compiling
Complaining
Computer
Computers
Concentrate
Congratulations
Congress
Connecticut
Consider
Construction
Contact
Cook
Cookie
Cooking
Cool
Copenhagen
Copy
Correct
Could
Count
Countless
Country
Court
Cover
Covered
Cows
Crime
Crimes
Cross
Crows
Crude
Crying
Cuba
Cucumbers
Cue
Cup
Currently
Customs
Cut
Cutting
D
DJ
DNA
DPT
DVD
Dad
Daddy
Dangerous
Darkness
Darwin
Data
Davis
Day
Dazai
Dead
Deaf
Deal
Deceiving
December
Declaration
Defeated
Defensive
Definitely
Delete
Demand
Democracy
Democratic
Democrats
Denmark
Dentists
Depression
Despite
Detective
Detroit
Developing
Dial
Did
Diet
Dinner
Dinosaurs
Diplomatic
Director
Director-General
Disguising
Disneyland
Divide
Divorce
Do
Doctors
Does
Dogs
Doing
Dolphins
Dome
Domestic
Doors
Dorgan
Dr
Dragons
Draw
Dreams
Drink
Drinking
Drive
Drivers
Driving
Drop
Drunk
Dry
Dublin
During
Dust
Dutch
Dynasty
E
Each
Earlier
Early
Earth
Earthquakes
East
Easter
Eastern
Easy
Eat
Eating
Edinburgh
Edison
Edo
Education
Eggs
Egypt
Eiffel
Eight
Einstein
Either
El
Electric
Elephants
Eleven
Elvis
Embassy
Empire
Endorse
Enemies
England
English
English-Japanese
Englishman
Englishmen
Enjoy
Enola
Entering
Environment
Environmental
Esperanto
Estonia
Eternal
Ethiopian
Ethnic
Europe
European
Evaporation
Eve
Even
Eventually
Everest
Every
Everybody
Everyone
Everything
Everywhere
Exact
Exams
Except
Excessive
Excuse
Exercise
Existing
Expect
Experience
Explain
Explaining
Exports
F
FBI
FTP
Facebook
Facts
Fahrenheit
Faith
Fall
Fallen
Falling
Fancy
Fantastic
Fashion
Fashions
Fast
Fasten
Fatal
Father
Fatigue
Fear
February
Feel
Feeling
Ferrari
Ferris
Few
Fifteen
Fifth
Fifty
Fiji
Filipino
Fill
Final
Finally
Find
Finding
Fine
Finish
Fire
Firefox
First
Fish
Five
Fix
Flash
Flight
Flying
Fold
Follow
Food
Foods
Fool
Football
For
Force
Ford
Foreign
Foreigners
Forewarned
Forget
Forgive
Forgotten
Forks
Form
Former
Fort
Fortunately
Forty
Fossil
Four
Foxes
Fragments
France
Francisco
Franklin
Frankly
Frederic
Free
Freedom
Freeze
French
French-speaking
Frenchman
Fresh
Freud
Frictions
Friday
Fridays
Friends
Friendship
From
Fruit
Fry
Fuji
Fukuoka
Fulfill
Fully
Fund
GIF
Gaga
Galileo
Games
Garden
Garfunkel
Gas
Gasoline
Gate
Gatsby
Gay
Gee
Generally
Geneva
George
Gerhard
German
Germany
Get
Getting
Gettysburg
Ghosts
Giants
Girls
Give
Given
Giving
Glad
Glasses
Global
Go
God
Gogh
Gold
Golden
Golf
Gomez
Good
Goodbye
Goodnight
Got
Gothic
Grab
Graham
Grammar
Grand
Grandfather
Grandma
Grandmother
Grandpa
Gravity
Great
Greece
Greek
Greeks
Green
Greene
Guess
Guide
Guinea
Gulf
Gulfport
Gulliver
Guns
Guys
Had
Hailing
Haiti
Hakata
Half
Hall
Halloween
Hamburgers
Hamlet
Hand
Hands
Hang
Hangzhou
Happiness
Happy
Harajuku
Hardly
Harvard
Has
Haste
Hatred
Have
Having
Hawaii
Hawking
Hay
He
Heads
Health
Hearing
Heat
Heathrow
Heavy
Helen
Helena
Hello
Help
Helsinki
Her
Here
Hermann
Hesse
Hey
Hi
Hide
Highway
Hikari
Hilton
Himalayan
Himalayas
Hindus
Hiring
Hiroshima
His
History
Hit
Hitler
Ho
Hokkaido
Hold
Holland
Hollywood
Holster
Holy
Homer
Honda
Honestly
Honesty
Honey
Hong
Honolulu
Hop
Hope
Horses
Hot
Hotel
Hotels
House
How
However
Hug
Huh
Human
Humans
Humor
Hungarian
Hunger
Hungry
Hunting
Hurricane
Hurry
H₂O
I
I.D
ID
II
IKEA
IMHO
IS
IV
Ibusuki
Iceland
If
Ignorance
Ignore
Illness
Illusions
Imagination
Imagine
Imported
In
Incidentally
Independence
India
Indian
Indians
Indonesian
Industrial
Information
Innocence
Instead
Insure
International
Internet
Introduce
Iran
Iraq
Ireland
Iridium
Iron
Is
Isaac
Islam
Islands
Israel
It
Italian
Italian-made
Italians
Italy
Itch
Items
J.F
JR
Jacinto
Jackson
Jailhouse
James
January
Japan
Japanese
Japanese-Chinese
Japanese-style
Je
Jet
John
Johnson
Join
Joker
Jonas
Jordan
Judge
Judging
Juggling
Juliet
Julius
July
Jump
June
Jupiter
Just
Kaddafi
Kanako
Kansai
Kanto
Karaoke
Karuizawa
Keep
Keio
Keisei
Keller
Kendo
Kenji
Kennedy
Kentucky
Kenya
Khrushchev
Kids
Kigali
Killing
King
Kingdom
Kinkakuji
Kissing
Kitchen
Kittens
Kleenex
Knead
Knock
Kobe
Kochi
Kojin
Kong
Korea
Korean
Kudo
Kyoto
Kyowa
Kyushu
Lack
Ladies
Lady
Lake
Land
Language
Large
Lasagna
Last
Later
Latin
Laws
Lawyers
Lay
Lean
Lear
Learning
Leave
Leaves
Lemons
Lend
Lending
Leonardo
Lesson
Let
Lexus
Liberia
Liberty
Library
Lie
Life
Light
Lighten
Lightning
Like
Lilies
Lincoln
Lindbergh
Line
Liquor
Lisa
Listen
Liszt
Little
Liverpool
Living
Liz
Lock
London
Long
Look
Looking
Looks
Los
Losing
Lots
Louder
Louis
Love
Lovely
Loving
Lower
Luckily
Luther
Luxembourg
Lying
MP3
MacDonald
Mackerel
Madrid
Maharashtra
Make
Making
Man
Managing
Manchuria
Mandarin
Manhattan
Many
March
Marconi
Maritime
Mark
Marriage
Marry
Mars
Martin
Maruyama
Maruzen
Mary
MasterCard
Mastering
Math
Mathematics
Matsumoto
Matsutake
Matters
May
Maybe
McClellan
McDonald
Me
Meat
Meet
Meguro
Meiji
Memorial
Memories
Memorize
Memorizing
Memphis
Men
Mendel
Mercury
Merry
Mexican
Mexico
Middle
Might
Miki
Milk
Millions
Milton
Mind
Minh
Mining
Minister
Minnesota
Minors
Misfortunes
Mississippi
Mistakes
Mitsuna
Mix
Mixi
Miyazaki
Moderate
Modern
Mohammed
Mom
Mona
Monday
Mondays
Monet
Money
Monkeys
Monroe
Mont
Montgomery
Moon
More
Morocco
Moscow
Most
Mother
Moths
Motorcycles
Mount
Mountain
Move
Movie
Mozart
Mr
Mt
Muammar
Much
Mumbai
Mumps
Museum
Music
Muslim
Muslims
Must
Mutton
My
Myanmar
NRA
NTT
Nagano
Nagasaki
Nagoya
Name
Namie
Naples
Napoleon
Nara
Narita
National
Nations
Natto
Natural
Nature
Navy
Near
Necessity
Need
Needless
Neither
Neptune
Nessie
Never
Neville
New
Newspapers
Newsweek
Newton
Next
Nice
Niger
Niigata
Nikita
Nikko
Nile
Nine
Niño
No
No.3
Nobel
Nobody
None
Normans
North
North-West
Not
Note
Nothing
Novels
November
Now
Nowadays
Nozomi
Number
Numerous
OK
OR
OS
Observe
Obviously
Ocean
October
Of
Office
Oh
Ohgai
Ohio
Oil
Okinawa
Old
Olympic
Olympics
On
Once
One
One-third
Only
Ontario
Open
Opposite
Optimists
Orange
Oranges
Organization
Originally
Osaka
Osamu
Oscar
Ostriches
Other
Otherwise
Ottawa
Ouch
Our
Out
Over
Owing
Owls
Oxygen
P
P.E
PDF
PE
PKO
Pace
Pacific
Pages
Pain
Pakistan
Palace
Pale
Panama
Pancakes
Pandas
Paper
Parallel
Pardon
Parents
Paris
Park
Parking
Parks
Part
Party
Pass
Passengers
Pasta
Patience
Paul
Pay
Peace
Peaches
Peary
Peel
Pencils
People
Pepsi
Perfect
Perhaps
Permit
Perry
Perseverance
Personally
Perth
Petroleum
Philip
Philosophy
Physics
Piano
Pianos
Picasso
Pick
Ping
Pink
Pinocchio
Pipe
Pitch
Pizza
Planning
Plants
Plastic
Play
Playing
Please
Pleased
Pluto
Pneumonia
Poland
Pole
Police
Politics
Polk
Pollution
Pork
Portuguese
Possibly
Poverty
Power
Practically
Practice
Praising
Pray
Prefecture
Prepare
President
Presley
Press
Pretend
Pretty
Prices
Prime
Prince
Privacy
Prize
Promise
Proper
Prophets
Public
Pull
Purchase
Pus
Push
Put
Q
Qomolangma
Quebec
Queen
Questioned
Quick
Quickly
Quiet
Quit
Quite
Quote
Rabat
Rabbits
Raffle
Rain
Rainbow
Rainy
Raise
Raisins
Raspberries
Read
Reading
Ready
Really
Recent
Recently
Red
Refrain
Refrigerators
Regardless
Relationships
Relax
Release
Remember
Remind
Remove
Reports
Republic
Republicans
Republics
Rest
Return
Rev
Revenge
Revolution
Revolutions
Reynolds
Rhine
Rice
Richter
Riding
Right
Ring
Rise
River
Robert
Robots
Rock
Rokko
Roll
Rolls
Roman
Romans
Rome
Romeo
Room
Rosa
Roses
Route
Royce
Rt
Run
Russell
Russia
Russian
Rwandan
SDF
SSH
STEP
Sadly
Safety
Saigon
Saitama
Sales
Salk
Salmon
Salt
Same-sex
Sammy
San
Sanda
Sandy
Santa
Santas
Satoru
Saturday
Saturdays
Save
Say
Scallops
Scary
School
Schroeder
Scientists
Scorpions
Scotch
Scotland
Sea
Second
See
Seeing
Seen
Sega
Segovia
Seicho
Selena
Self-Defense
Selling
Send
Sendai
Sending
Senior
Seoul
September
Seriously
Set
Settle
Seven
Seventy
Several
Shake
Shakespeare
Shakira
Shall
Shame
Shanghai
Share
Sharks
Sharpen
She
Sheep
Shibuya
Shichi-Go-San
Shigemi
Shinano
Shinanogawa
Shinjuku
Shinkansen
Shoot
Shopping
Short
Should
Shounan
Shouting
Shoveling
Show
Shut
Sign
Signs
Silence
Silk
Simon
Since
Sing
Singapore
Sister
Sit
Sitting
Six
Size
Skating
Skeleton
Ski
Skip
Sky-Liner
Skype
Slavery
Slaves
Sleep
Slip
Slow
Small
Smell
Smile
Smiling
Smoke
Smoking
Snow
So
Soccer
Social
Socialist
Solar
Soldiers
Somalia
Some
Somebody
Someday
Somehow
Someone
Something
Sometimes
Soon
Sooner
Sorry
Soseki
Sound
South
Southern
Soviet
Space
Spain
Spanish
Spare
Speak
Speaking
Specifications
Speech
Spider
Spiders
Sport
Spot
Spring
Sputnik
Square
Squirrels
St
Stand
Stars
Start
Starting
State
States
Station
Statistics
Statue
Stay
Staying
Steak
Steal
Step
Stevie
Stick
Still
Stir
Stock
Stop
Straighten
Strange
Strangely
Strangers
Stratford-on-Avon
Strawberries
Street
Streetcars
Strictly
Strike
Students
Study
Studying
Subtract
Subway
Success
Such
Suddenly
Sugar
Suit
Sulfur
Sumida
Summer
Sunday
Sundays
Superman
Supersonics
Supper
Suppose
Supposedly
Supreme
Sure
Surely
Surfing
Sweden
Swedish
Sweeping
Sweet
Swimming
Swing
Swiss
Switzerland
Sydney
System
T-shirt
T-shirts
TGV
TV
Tad
Tadpoles
Tahiti
Taiwanese
Takasu
Take
Taking
Talk
Talking
Tango
Tastes
Tate
Tatoeba
Tea
Teach
Teaching
Team
Tears
Teenagers
Tejano
Telephone
Tell
Telling
Temple
Ten
Tennessee
Tennis
Teresa
Terminal
Terminator
Terrific
Tests
Texan
Texas
Thai
Thailand
Thames
Thank
Thanks
Thanksgiving
That
The
Their
Then
Theoretical
Theory
There
These
They
Things
Think
Thirteen
Thirty
This
Thomas
Those
Thou
Though
Thoughts
Thousands
Three
Three-fourths
Throughout
Throw
Thumper
Thunder
Thunderstorms
Thursday
Ticket
Tickets
Tides
Tidy
Tie
Tigers
Time
Times
Tired
Titanic
To
Today
Tohoku
Tokaido
Tokyo
Tom
Tomorrow
Too
Tourism
Tower
Towns
Toyota
Trade
Traditional
Traffic
Trains
Translate
Translating
Travel
Traveling
Travels
True
Trust
Trustees
Try
Trying
Tudor
Tuesday
Tuition
Tulips
Turkey
Turkish
Turn
Twelve
Twenty
Twitter
Two
Typhoons
U-turn
U.S
U.S.S.R
UA
UFO
UFOs
UN
UNESCO
US
USA
USSR
Ueno
Ugh
Um
Umbrellas
Unable
Unbelievable
Uncle
Unfortunately
Union
United
University
Unless
Until
Upon
Upper
Urgent
Use
Using
VCR
VIPs
Valentine
Van
Vancouver
Vegetarians
Very
Vienna
Vietnam
Vigorous
Vinci
Violent
Virginia
Visa
Visitors
Vote
W
Wait
Wakayama
Wake
Waking
Wales
Walk
Walking
Wall
Walls
Waltz
Wan
Want
War
Warm
Warn
Warsaw
Was
Wash
Washing
Washington
Waste
Watch
Watching
Water
Wax
We
Wearing
Weather
Wednesday
Welcome
Well
Were
Westerners
Wet
Whales
What
Whatever
When
Whenever
Where
Wherever
Whether
Which
Whichever
While
White
Who
Whoever
Wholesale
Whose
Why
Wi-Fi
WiFi
Wikipedia
Wild
Will
Wind
Windows
Windy
Wine
Winning
Winter
Wipe
With
Within
Without
Wo
Wolves
Women
Wonder
Wonderful
Wood
Wooden
Wool
Words
Work
Workaholics
Workers
World
Worrying
Would
Wow
Write
Written
X-rated
Yaesu
Yari
Yawning
Yeah
Year
Years
Yelling
Yellow
Yemen
Yes
Yesterday
Yokohama
York
Yorker
Yoshida
You
YouTube
Young
Your
Yoyogi
Yuck
Yugoslavia
Yuming
Z
Zealand
Zimbabwe
Zip
Zurich
`
``
a
a.m
aah
aback
abandon
abandoned
abate
abated
abdominal
abducted
abhor
abilities
ability
able
abnormal
aboard
abolish
abolished
abolishing
abominable
about
above
abreast
abroad
abrupt
abruptly
absconded
absence
absences
absent
absent-minded
absented
absolute
absolutely
absorb
absorbed
absorbs
abstain
abstained
abstains
abstract
absurd
abundant
abuse
abused
abuses
academic
academically
accelerated
accent
accept
acceptable
accepted
accepts
access
accessible
accident
accidentally
accidents
acclaimed
acclimated
accommodate
accommodated
accompanied
accompanies
accompany
accompanying
accomplish
accomplished
accomplishment
according
accordion
account
accountable
accountant
accounting
accounts
accumulated
accuracy
accurate
accurately
accusation
accusations
accuse
accused
accusingly
accustom
accustomed
ace
ache
ached
aches
achieve
achieved
achievement
aching
acid
acknowledge
acknowledged
acknowledges
acquaintances
acquainted
acquire
acquired
acquiring
acquitted
across
acrylic
act
acted
acting
action
actions
active
activities
activity
actor
actors
actress
acts
actual
actually
acupuncture
acute
ad
adapt
adapted
add
added
addict
addicted
addictive
adding
addition
address
addressed
adds
adept
adequate
adhered
adjacent
adjourned
adjust
adjusted
admirable
admire
admired
admirer
admission
admit
admits
admitted
admittedly
admonished
adolescence
adopt
adopted
adorable
adores
adrift
adult
adults
advance
advanced
advances
advantage
adventure
advertise
advertised
advertisement
advertisements
advertising
advice
advisable
advise
advised
advisers
advocated
advocates
aerobics
affair
affairs
affected
affection
affects
afford
afraid
after
afternoon
afternoons
aftershock
afterward
afterwards
again
against
age
aged
agencies
agency
agent
ages
aggression
aggressive
aging
ago
agony
agree
agreeable
agreed
agreeing
agreement
agrees
agricultural
agriculture
ahead
ai
aid
aided
aim
aimed
aiming
aimlessly
aims
air
air-conditioned
airliner
airmail
airplane
airplanes
airport
airtight
aisle
ajar
alarm
alarmed
alarms
album
albums
alcohol
alcoholic
alcoholics
ale
alert
alibi
alibis
alien
aliens
alike
alive
all
all-nighter
all-nighters
allergic
allergies
alleys
allies
alligator
allocating
allow
allowance
allowed
allows
ally
almost
alone
along
alongside
aloud
alphabet
alphabetical
already
alright
also
altered
alternative
although
altogether
always
am
amateur
amazed
amazement
amazes
amazing
ambassador
ambiguities
ambiguous
ambition
ambitious
ambulance
ambush
amiable
among
amount
amounted
amounts
ample
amuse
amused
amusement
amusing
an
analysis
ancestors
anchor
ancient
and
angel
anger
angle
angles
anglophobia
angrily
angry
animal
animals
anime
ankle
anniversary
announced
announcement
announcer
announcers
annoy
annoyed
annoying
annoys
annual
annually
anonymously
anorexic
another
answer
answered
answering
answers
antagonistic
antenna
anti-nuclear-energy
anticipate
anticipated
anticipating
antimatter
antique
antiques
ants
anxiety
anxious
any
anybody
anyhow
anymore
anyone
anyplace
anything
anytime
anyway
anywhere
apart
apartment
apes
apologies
apologize
apologized
apologizing
apology
apostrophe
app
appalled
appalling
apparent
apparently
appeal
appealed
appealing
appeals
appear
appearance
appearances
appeared
appears
appetite
appetizing
applauded
applauding
apple
apples
appliances
applicable
applicant
applicants
application
applications
applied
applies
apply
appoint
appointed
appointment
appointments
appreciate
appreciated
appreciates
appreciation
approach
approached
approaches
approaching
appropriate
approval
approve
approved
approximately
apricot
apt
aquarium
archer
architect
architects
are
area
areas
argue
argued
argues
arguing
argument
arguments
arise
arithmetic
arm
armed
arms
army
aroma
around
arrange
arranged
arrangement
arrangements
arranging
arrest
arrested
arrival
arrive
arrived
arrives
arriving
arrogance
arrogant
arrow
arrows
art
article
articles
artificial
artist
artists
arts
as
ashamed
ashtray
aside
ask
asked
asking
asks
asleep
asparagus
aspect
aspects
aspirations
aspired
aspirin
aspirins
assassinated
assemble
assembled
assembly
asserted
assertive
assess
assigned
assignment
assignments
assimilated
assist
assistance
assistant
assisted
associate
associated
associates
association
assume
assumed
assured
asthma
astonished
astonishes
astonishingly
astonishment
astounded
astrology
astronaut
astronauts
astronomy
astrophysicist
astute
at
ate
athlete
athletes
atlas
atmosphere
atom
atomic
atoms
atone
attach
attached
attack
attacked
attacks
attained
attempt
attempted
attend
attended
attending
attends
attention
attentive
attic
attitude
attorney
attract
attracted
attractive
attributed
attributes
auction
audience
audiobooks
audition
aunt
author
authority
authors
autistic
autograph
automatic
automatically
automobile
automotive
autumn
avail
available
avenue
average
avoid
avoided
avoiding
avoids
awake
awakened
award
aware
awareness
away
awesome
awful
awfully
awkward
awkwardly
awoke
ax
babies
baby
babysit
babysitter
bachelor
bachelors
back
backache
backed
backgammon
background
backing
backpack
backs
backseat
backward
backwards
backyard
bacon
bad
bad-mouthing
badgering
badly
badminton
baffling
bag
baggage
baggy
bags
bake
baked
baker
bakery
bakes
baking
balance
balanced
balcony
bald
ball
ball-point
ballboy
ballerina
ballerinas
ballet
ballgirl
balloon
ballpark
ballpoint
balls
balmy
bamboo
ban
banana
bananas
band
bandage
bandaged
bandana
bang
banging
bangs
banished
bank
banker
banking
bankrupt
bankruptcy
banks
banned
bar
barbecue
barber
barbers
barbershop
bare
barefoot
barefooted
barely
bargain
bargained
bark
barked
barking
barks
barley
barn
barometer
barred
barricade
bars
bartender
base
baseball
based
basement
basic
basically
basics
basin
basis
basket
basketball
basking
bass
bat
bath
bathed
bathing
bathroom
bathrooms
bathtub
bats
batter
battered
batteries
battery
batting
battle
battles
battling
bawling
bay
be
beach
beaches
beans
bear
beard
bears
beasts
beat
beaten
beating
beats
beautiful
beautifully
beauty
became
because
beck
become
becomes
becoming
bed
bedridden
bedroom
beds
bedtime
bee
beef
been
beer
beers
bees
before
beforehand
beg
began
beggar
beggars
begged
begging
begin
beginner
beginners
beginning
begins
begun
behalf
behave
behaved
behaves
behaving
behavior
behind
being
beings
belied
belief
beliefs
believe
believed
believer
believes
believing
bell
bells
belong
belonged
belongings
belongs
beloved
below
belt
belts
bench
benches
bend
bending
beneficial
benefit
benefits
bent
beside
besides
best
bet
betray
betrayed
betrays
better
between
between-meal
beverages
bewildered
bewitching
beyond
biased
bickering
bicycle
bicycles
big
bigamy
bigger
biggest
bike
bikes
bilingual
bill
billiards
billion
billionaire
billionaires
billions
bills
binge
biography
biologist
biology
biotechnology
bird
birdcage
birds
birth
birthday
birthdays
birthrate
bit
bite
bites
biting
bits
bitten
bitter
bitterly
black
black-rimmed
blackboard
blacked
blackmailed
blacks
blame
blamed
blames
blaming
blank
blanket
blanketed
blankets
blanks
blast
blazing
bled
bleeding
blend
blender
bless
blessed
blessing
blew
blind
blindfolded
blindness
bliss
blisters
block
blocked
blocks
blog
blogging
blogs
bloke
blond
blonde
blood
bloom
bloomer
blooming
blossom
blossomed
blossoms
blot
blots
blouse
blouses
blow
blowing
blown
blue
blueberry
blunt
bluntly
blush
blushed
blushing
board
boarded
boarding
boasts
boat
boating
boats
body
bodyguard
bogged
boil
boiled
boiling
bold
bomb
bombs
bone
bones
bonjour
bonus
boogie-boarding
book
bookcase
booked
bookkeeping
bookmark
books
bookshelf
bookshelves
bookstore
bookstores
bookworm
boot
booth
boots
boozed
border
borders
bore
bored
bores
boring
born
borrow
borrowed
borrowing
bosom
boss
bosses
bossy
botanical
botched
both
bother
bothered
bothering
bothers
bottle
bottles
bottom
bottomless
bottoms
bought
bounced
bouncer
bound
boundary
bounds
bounty
bouquet
bow
bowed
bowl
bowling
box
boxer
boxes
boxing
boy
boyfriend
boyfriends
boys
bracelet
braces
braided
brain
brains
brainwashed
brake
brakes
branch
branches
brand
brands
brass
brat
brave
bravely
brazen
bread
break
breakfast
breaking
breaks
breast-feed
breast-feeding
breath
breathe
breathed
breathing
breathtakingly
breed
breeding
breeze
brewed
brewery
brewing
bribe
bribes
brick
bricks
bride
bridesmaid
bridge
brief
briefcase
briefly
bright
brightened
brighter
brightest
brightly
brightness
brilliant
bring
bringing
brings
brink
broach
broad
broadcast
broccoli
brochure
broke
broken
brook
broth
brother
brothers
brought
brow
brown
browser
bruise
bruises
brush
brushed
brushing
bubble
buck
bucket
bucks
buddies
buddy
budge
budget
buds
bug
bugs
build
building
buildings
built
bulb
bullet
bulletin
bullfight
bullied
bully
bullying
bum
bumped
bumping
bumps
bunch
bundle
bundles
bungalow
bungee
burden
burdened
bureau
burger
burglar
buried
burn
burned
burning
burns
burnt
burrs
burst
bursting
bury
bus
buses
bush
busier
busiest
business
businessman
businessmen
bustling
busy
busybody
but
butter
buttered
butterflies
butterfly
button
buttonhole
buy
buying
buzzer
buzzing
by
bye
ca
cab
cabbage
cabin
cabinet
cables
cactus
caddy
cafe
cafeteria
caffeine
cage
cages
cake
cakes
calculate
calculated
calculator
calendar
call
called
caller
calligraphy
calling
calls
calm
calmed
calming
calmly
came
camel
camels
camera
cameras
camp
campaign
camping
campus
can
canaries
canary
cancel
canceled
cancelled
cancer
candidate
candidates
candle
candlelight
candles
candor
candy
cane
cannibals
cans
cantaloupe
canteen
canvas
cap
capable
capacity
capital
capitals
caps
capsized
captain
caption
captivated
captivity
capture
captured
car
caravan
carbohydrates
carbon
carcinogens
card
cardboard
cards
care
cared
career
careering
careers
careful
carefully
careless
carelessness
cares
caressed
caring
carp
carpenter
carpenters
carpet
carried
carries
carrots
carry
carrying
cars
carsick
cart
cartoonist
cartridge
cartwheel
carved
case
case-by-case
cases
cash
casino
cassette
cast
castle
casual
cat
catalog
catalogue
cataract
cataracts
catastrophe
catch
catcher
catches
catching
category
catering
caterpillar
cats
cattle
caught
cauliflower
cause
caused
causes
causing
caution
cave
caviar
cavity
cease
cease-fire
ceased
ceases
ceiling
celebrate
celebrated
celebrating
celebrity
cell
cellphone
cells
census
cent
center
centered
centigrade
centimeters
centipede
central
cents
centuries
century
cereals
ceremonies
ceremony
certain
certainly
certificate
cesspool
chain
chainsaw
chair
chairman
chairperson
chairs
chalk
chalkboards
challenge
challenger
challenging
champagne
champion
championship
championships
chance
chancellor
chances
chandelier
change
changed
changes
changing
channel
channels
chanted
chapped
chapter
chapters
character
characters
charge
charger
charges
charging
charismatic
charity
charm
charmed
charming
chartered
chase
chased
chastised
chat
chatted
chatting
chauffeur
cheap
cheaper
cheapest
cheaply
cheat
cheated
cheating
check
check-in
check-up
checked
checkered
checkers
checking
checkout
checkpoint
checks
cheddar
cheek
cheeks
cheer
cheered
cheerful
cheese
cheeseburger
cheesecake
chef
chemical
chemistry
chemotherapy
cherry
chess
chest
chestnuts
chew
chewed
chewing
chews
chick
chicken
chickened
chickenpox
chickens
chief
chiefs
child
childbirth
childhood
children
chili
chill
chilled
chilly
chime
chimed
chimes
chimney
chin
chips
chirping
chocolate
chocolate-covered
chocolates
choice
choices
choke
choked
choking
cholera
choose
choosers
choosing
chop
chopped
chopstick
chopsticks
chores
chose
chosen
chronic
chubby
church
cider
cigarette
cigarettes
cigars
cinnamon
circle
circles
circulates
circulation
circumstances
circus
cities
citizen
citizens
citizenship
city
civil
civilian
civilization
civilized
claim
claimed
claims
clam
clamoring
clamp
clapped
clarinet
clash
clashes
clasped
class
classes
classical
classmate
classmates
classroom
classrooms
claustrophobic
claws
clean
cleaned
cleaner
cleaning
cleanliness
cleans
clear
cleared
clearing
clearly
clerk
clever
clicked
clicking
client
clients
cliff
climate
climb
climbed
climbers
climbing
climbs
clinging
clinic
clip
clipped
clipping
cloakroom
clock
clocks
clogs
close
closed
closely
closer
closes
closest
closet
closing
cloth
clothes
clothing
cloud
clouds
cloudy
clove
clover
club
clubs
clue
clueless
clues
clumsiness
clumsy
clung
clutch
clutched
cluttered
coach
coaches
coal
coalition
coals
coast
coasts
coat
coated
coats
cockroaches
cocktail
coconut
coconuts
cod
code
coerced
coffee
coffees
coffeeshop
coin
coincidence
coins
coke
cola
cold
colder
coldest
colds
collapse
collapsed
collar
colleague
colleagues
collect
collected
collecting
collection
collector
college
collided
cologne
colony
color
color-blind
colored
colorful
coloring
colors
column
coma
comb
combat
combed
combination
combing
come
comedian
comedies
comes
comfort
comfortable
comfortably
comic
comics
coming
command
commander
commanding
comment
comments
commerce
commercial
commission
commission-based
commissions
commit
committed
committee
committing
commodity
common
commotion
communicate
communication
community
commute
commuters
commutes
compact
companies
company
compare
compared
comparison
compartment
compass
compassion
compete
competed
competent
competing
competition
competitive
competitors
compiled
complain
complained
complaining
complains
complaint
complaints
complete
completed
completely
completion
complex
complexion
complicate
complicated
compliment
composed
composer
composes
composition
comprehension
comprehensive
compromise
compulsory
computer
computers
conceal
concealed
conceited
conceive
conceived
concentrate
concentrated
concentration
concept
conception
concern
concerned
concerning
concerns
concert
concerts
concise
concluded
conclusion
conclusions
condemned
condition
conditioned
conditioner
conditioning
conditions
condolences
condominium
conduct
conducted
cone
cones
conference
confess
confessed
confided
confidence
confident
confidentially
confined
confirm
confirmed
confiscated
conflict
conform
conformed
confuse
confused
confusion
congratulate
congratulated
congratulations
conjunctivitis
connected
connection
connects
conquered
cons
conscience
conscious
consciousness
consented
consequences
conservative
conservatives
conserve
consider
considerable
consideration
considered
considering
considers
consist
consists
consolation
consoled
consoles
consoling
conspicuous
constant
constantly
construction
constructive
constructively
consult
consultant
consulted
consulting
consumed
consumer
consumers
consumption
contact
contacted
contacting
contacts
contagious
contain
contained
containers
containing
contains
contemplated
contemplating
contemporary
content
contented
contentment
contents
contest
context
continent
continually
continue
continued
continues
continuously
contract
contractions
contradict
contrast
contribute
contributed
control
controlled
controversy
convenience
convenient
convention
conversation
conversations
converse
convert
converted
convertible
convicted
convince
convinced
cook
cooked
cooker
cookie
cookies
cooking
cooks
cool
cooled
cooler
cools
cooperate
cooperation
cooperative
cop
cope
copied
copies
coping
cops
copy
copy-pasting
copyright
cord
core
corn
corner
corners
corporal
corporate
correct
corrected
corrections
correctly
correspondent
corresponding
corridor
corrupt
corruption
corsage
cost
costly
costs
costume
costumes
cottage
cotton
couch
cough
coughed
coughing
could
count
counted
counter
counter-productive
countered
counting
countless
countries
country
countryside
counts
coup
couple
couples
courage
course
courses
court
courteous
courthouse
cousin
cousins
cover
covered
cow
coward
cowboy
coworker
coworkers
cows
cozy
crab
crack
cracked
crackers
cradle
craftsman
cramped
crane
cranky
crash
crashed
craters
craving
crawl
crawled
crawling
crazy
cream
creams
create
created
creates
creating
creative
creature
credibility
credit
credits
creeps
cremated
crept
crew
crick
cricket
cried
cries
crime
crimes
criminal
criminals
crippled
crisis
crisp
crispiness
criteria
critic
critical
criticism
criticized
criticizes
criticizing
croaking
crooked
crop
crops
cross
cross-legged
crossed
crossing
crossword
crouched
crow
crowbar
crowd
crowded
crowds
crown
crows
cruel
cruises
crumbles
crunching
crush
crushed
crutches
cry
crying
cube
cuckoo
cucumber
cucumbers
cue
cuisine
cult
cultivate
cultural
culture
cultures
cunning
cup
cupboard
cupcake
cupcakes
cups
curb
cure
cured
curfew
curiosity
curious
curiously
curled
curls
curly
current
currently
curriculum
curry
curses
curtain
curtains
custard
custom
customer
customers
customs
cut
cute
cuter
cutest
cutie
cuts
cutting
cycle
cycled
cycling
d
da
dachshund
dad
daddy
daily
daiquiri
dairy
daisies
daisy
dam
damage
damaged
damp
dance
danced
dancer
dancing
danger
dangerous
dangerously
dangers
dare
dared
daredevil
dark
dark-green
dark-skinned
darker
darkness
dash
dashed
data
date
dated
dates
dating
daughter
daughters
dawn
dawned
day
day-care
daydreamed
daydreaming
daylight
days
daytime
dead
deadline
deadly
deaf
deal
dealer
dealing
dealings
deals
dealt
dear
death
deaths
debate
debated
debating
debit
debt
debts
debut
decade
decaf
decay
deceased
deceive
deceived
deceiving
decent
decide
decided
deciding
deciduous
decision
decisions
deck
declare
declared
declined
declining
declutter
decode
decorated
decorating
decoration
decreased
decreasing
dedicate
dedicated
dedication
deeds
deemed
deep
deep-fried
deeper
deepest
deeply
deer
defeat
defeated
defend
defendant
defending
defenses
defiance
deficit
define
definite
definitely
definition
deforestation
deftly
degree
degrees
dehydrated
delay
delayed
delaying
delegations
delete
deleted
deliberated
delicacy
delicate
delicious
delicious-looking
delighted
delirious
deliver
delivered
delivering
delivers
delivery
delusion
demand
demanded
demanding
demands
democracy
demonstrated
demonstrations
denied
denim
dense
density
dentist
deny
deodorant
depart
departed
department
departs
departure
depend
dependable
depended
dependent
depending
depends
deployment
deposit
deposited
depressed
deprivation
deprived
depth
deputy
derailed
derive
derogatory
descendants
descended
describe
described
description
desert
deserted
deserve
deserved
deserves
design
designated
designed
designer
designers
designs
desire
desired
desk
desks
desktop
desperate
despise
despised
despises
despite
dessert
destination
destined
destiny
destroyed
destroys
destruction
detail
detailed
details
detective
detectives
detention
detergent
deteriorating
determine
determined
detest
devastation
develop
developed
developments
deviate
device
devise
devoid
devoted
devotes
devoting
devout
dew
diabetes
diagonally
dial
dialect
dialed
diamond
diarrhea
diary
dice
diced
dictated
dictation
dictator
dictatorship
dictionaries
dictionary
did
die
died
dies
diesel
diet
dieting
differ
differed
difference
differences
different
differently
differs
difficult
difficulties
difficulty
dig
digest
digested
digger
digging
digital
dilapidated
diligent
dim
dime
dimes
dimples
dine
dined
dining
dinner
dinosaurs
dioxide
dip
diplomat
diplomatic
diplomats
dipping
direct
direction
directions
directly
director
directors
directory
dirt
dirty
disabled
disagree
disagreed
disagreeing
disagreement
disagrees
disappear
disappearance
disappeared
disappoint
disappointed
disappointing
disappointment
disapproval
disapproved
disassembled
disaster
disasters
discharged
disciplined
disclose
disco
discontent
discontented
discount
discouraged
discover
discovered
discoveries
discovering
discovery
discuss
discussed
discussion
disease
diseases
disgrace
disguise
disguised
disgusted
disgusting
dish
dishes
dishwasher
disks
dislike
disliked
dislikes
disloyal
dismissed
disorder
disoriented
dispense
displayed
displeased
disposal
dispose
disposed
disposition
dispute
disputes
disregarded
dissatisfied
dissertation
dissolves
distance
distanced
distances
distant
distinctions
distinguish
distorted
distract
distribute
district
disturb
disturbed
dither
dive
diver
diversity
divest
divide
divided
divides
divine
diving
divorce
divorced
divorces
divorcing
dizzy
do
doctor
doctors
document
documentaries
documentary
documents
does
dog
doghouse
dogs
doing
doll
dollar
dollars
dolls
dolphin
dolphins
domestic
don
donate
donated
donating
done
donor
donut
donuts
door
doorbell
doorknob
doors
doorstep
dope
dorm
dormitories
dormitory
dose
dot
dots
dotted
double
doubled
doubt
doubted
doubtful
doubts
dough
dove
down
down-to-earth
downcast
downfall
download
downloaded
downloading
downloads
downriver
downs
downstairs
downtown
dozed
dozen
dozens
drafted
dragged
dragon
dragonfly
drains
drama
dramatically
dramatist
drank
drastic
drastically
draw
drawer
drawers
drawing
drawn
dread
dreaded
dreadful
dreads
dream
dreamed
dreaming
dreams
dreamt
drenched
dress
dressed
dresses
dressing
drew
dried
drill
drink
drinkable
drinker
drinkers
drinking
drinks
dripping
drive
driven
driver
drivers
drives
driveway
driving
drone
drop
drop-dead
dropped
dropping
drops
drought
drove
drown
drowned
drowning
drowsy
drug
drugs
drugstore
drum
drummed
drums
drunk
drunkard
drunken
dry
dryer
dual
dubious
duct
due
dug
dull
dumb
dumbest
dumbfounded
dump
dumped
duplicate
durable
during
dust
dusty
duties
duty
duty-free
dwell
dwells
dye
dyed
dyeing
dyes
dying
dynamic
dynamite
eBay
each
eager
eagerly
eagle
ear
earache
earlier
earliest
early
earn
earned
earnest
earns
earphones
earpiece
earplugs
earring
earrings
ears
earshot
earth
earthquake
earthquakes
ease
easier
easiest
easily
easing
east
eastern
eastward
easy
easy-to-read
easy-to-understand
easygoing
eat
eaten
eater
eating
eats
eavesdrop
eavesdropping
eccentricities
echoed
eclipse
economic
economically
economics
economists
economy
ecstatic
ed
edge
edgy
edible
edition
editor
educated
education
educational
effect
effectively
effects
efficiency
efficient
efficiently
effort
efforts
egg
eggplant
eggplants
eggs
eight
eight-acre
eight-thirty
eight-year-old
eighteen
eighteenth
eighth
eighty
eighty-one
either
elaborate
elbow
elbowed
elbows
elderberry
elderly
elders
elect
elected
election
electric
electrical
electricity
electronic
electronics
electrons
elegantly
elementary
elements
elephant
elephants
elevator
elevators
eleven
eleventh
elf
elicit
eligible
eliminates
else
email
emails
embarked
embarrass
embarrassed
embarrassing
embassy
embraced
embroidered
emerged
emergency
emissions
emotion
emotions
emperor
emphasis
emphasize
emphasized
employ
employed
employee
employees
employment
employs
emptied
empty
enable
enabled
enables
encountered
encourage
encouraged
encyclopedia
encyclopedic
end
endeavored
ended
ending
endings
endless
endlessly
endorse
endowed
ends
endure
endured
enemies
enemy
energetic
energy
engage
engaged
engagement
engages
engine
engineer
engineering
engineers
engines
enjoy
enjoyable
enjoyed
enjoying
enjoyment
enjoys
enlighten
enormous
enough
enroll
ensemble
ensued
ensure
enter
entered
entering
enterprises
entertainment
enthusiasm
enthusiast
enthusiastic
entire
entirely
entrance
entranced
envelope
enveloped
envied
envious
environment
envy
episode
equal
equals
equation
equator
equipment
equipped
equivalent
era
erase
erased
erected
err
errand
errands
error
errors
erupted
escape
escaped
escapes
escaping
especially
essay
essays
essence
essential
establish
established
estate
estimate
estimated
eternity
ethnic
euros
evacuate
evading
evaporated
even
evening
evenings
evenly
event
events
eventually
ever
every
everybody
everyone
everything
everywhere
evidence
evident
evidently
evil
evolution
evolved
ex
ex-boyfriend
ex-girlfriends
ex-husband
ex-movie
ex-wife
ex-wives
exact
exactly
exaggerate
exaggerated
exaggerates
exaggerating
exaggeration
exam
examination
examinations
examine
examined
examining
example
example.com
examples
exams
exceeded
exceeds
excellent
except
exception
exceptionally
exceptions
excess
exchange
exchanged
exchanger
excited
exciting
exclamation
excursion
excuse
excused
excuses
exemption
exercise
exercised
exercises
exercising
exert
exhausted
exhibits
exiled
exist
existed
existence
exists
exit
expand
expanding
expect
expectations
expected
expecting
expects
expelled
expenditures
expense
expenses
expensive
experience
experienced
experiences
experiencing
experiment
experimenting
experiments
expert
expertise
experts
expires
explain
explained
explaining
explanation
explanations
explode
exploded
explored
explorers
explosion
export
exports
expose
exposed
express
expressed
expresses
expressing
expression
expressive
expressway
extend
extended
extent
external
extinct
extinction
extinguished
extra
extra-large
extracted
extraordinary
extravagant
extravaganza
extreme
extremely
extremes
extremist
extrovert
extroverted
eye
eyeball
eyebrow
eyed
eyedrops
eyeing
eyelid
eyes
eyesight
eyewitness
fabulous
face
faced
faces
facilities
fact
fact-finding
factories
factors
factory
facts
fail
failed
fails
failure
failures
faint
fainted
faintest
faintly
fair
fairies
fairly
fairy
faith
faithful
fake
fall
fallen
falling
falls
false
falsely
falsified
fame
familiar
families
family
famished
famous
fan
fancy
fantastic
far
fare
fares
farewell
farm
farmer
farmers
farming
farms
farsighted
farther
fascinated
fascinating
fashion
fashionable
fashioned
fast
fast-food
fasten
faster
fastest
fasting
fat
fate
father
father-in-law
fatter
faucet
fault
faults
favor
favorable
favorite
fax
faxes
fazed
fear
feared
fears
feather
feathers
features
fed
federal
fee
feeble
feed
feedback
feeding
feeds
feel
feeling
feelings
feels
fees
feet
fell
fellow
felt
female
fence
ferry
festival
fetch
fetched
fever
feverish
few
fewer
fiancé
fiber
fiction
field
fields
fierce
fifteen
fifteenth
fifth
fifties
fifty
fig
fight
fighting
figure
figured
figures
figuring
file
filed
files
filing
fill
filled
filling
film
films
final
finally
finals
finance
financial
financially
financing
find
finding
finds
fine
fined
finger
fingerprints
fingers
fingertip
finish
finished
finishing
fire
fired
firefighter
fireflies
firefly
fireman
fireproof
fires
fireworks
firm
firmly
firms
first
first-year
fish
fished
fishing
fit
fits
five
five-hour
five-minute
five-pound
five-star
five-thirty
fives
fix
fixed
fixes
fixing
fizz
flag
flags
flame
flames
flash
flashed
flashlight
flashy
flat
flatly
flatter
flattered
flatters
flavor
flea
fled
fleece
flew
flicker
flies
flight
flights
flipped
floated
floating
floats
flock
flood
flooded
flooding
floods
floodwater
floor
floors
flopped
flour
flourished
flower
flowerbed
flowers
flowing
flown
flows
flu
flu-like
fluctuates
fluency
fluent
fluently
fluffy
flung
flunked
flunky
fluorescent
flush
flushed
flustered
flute
fly
flying
focus
focused
fog
foggy
foghorn
foiled
folded
folder
folding
folk
folklores
follow
followed
following
follows
fond
font
food
foods
foodstuffs
fool
fooled
fooling
foolish
foolishly
foolishness
fools
foot
football
footnote
footprints
footsteps
for
forbade
forbidden
forbidding
force
forced
forces
forearmed
forecast
forecasting
forefinger
forehead
foreign
foreigner
foreigners
foremost
forest
forever
forget
forgetful
forgets
forgetting
forgive
forgiven
forgiveness
forgot
forgotten
fork
forks
form
formal
formalities
formed
former
formerly
formula
formulas
fort
forth
forties
fortress
fortunate
fortune
fortuneteller
forty
forty-five
forward
forwarded
fossil
fought
foul
found
foundation
founded
fountain
four
four-hour
four-leaf
fourteen
fourth
fox
foxes
fractured
fragile
fragrance
fragrant
frames
frank
frankly
frantic
fraternity
fraud
frayed
freckles
free
freedom
freelance
freely
freeway
freeze
freezer
freezes
freezing
frequent
frequently
fresh
freshly
freshly-baked
freshman
friction
fridge
fried
friend
friendly
friends
friendship
fries
fright
frightened
fro
frog
frogs
from
front
frost
frosted
frowned
frowns
froze
frozen
fruit
fruitless
fruits
frustrated
frying
fuel
fuels
fulfill
fulfilled
full
full-time
fully
fun
function
fund
fundamental
funds
funeral
funnier
funny
furious
furnish
furnished
furniture
further
fuse
fuss
fussy
futon
futons
future
gab
gadget
gag
gain
gained
gaining
gains
galleries
gallery
gallons
gambler
gambling
game
games
gander
gang
gangster
gangsters
gap
garage
garbage
garden
gardener
gardening
gardens
garlic
garter
gas
gases
gasoline
gastric
gate
gather
gathered
gathering
gathers
gave
gazed
gazing
geek
gem
gender
gender-neutral
general
generally
generated
generation
generous
genetically
genius
gentle
gentleman
gentlemen
gently
genuine
geography
geology
gestured
get
gets
getting
ghost
ghosts
giant
giblets
gift
gift-wrap
gifted
gifts
gigantic
giggled
gills
gin
giraffe
girl
girlfirend
girlfriend
girlfriends
girlish
girls
give
given
gives
giving
glad
gladly
glamorous
glance
glanced
glancing
glared
glass
glasses
glaucoma
glee
glimpse
glitters
global
globe
gloomy
glove
gloves
glut
gluten
gluten-free
glutted
glutton
go
goal
goals
goat
goatee
goats
gods
goes
goggles
going
gold
golden
goldfinch
goldfish
golf
golfer
golfers
gon
gone
good
good-by
good-for-nothing
good-looking
good-natured
goodbye
goodbyes
goods
goofing
googling
goose
gorgeous
gosh
gossip
got
gotten
gouda
gourd
governed
government
governments
governor
gown
grab
grabbed
grabs
grade
graded
grader
grades
gradually
graduate
graduated
graduates
graduating
graduation
graffiti
grammar
grammatical
grammatically
grams
grandchild
grandchildren
granddaughter
granddaughters
grandfather
grandma
grandmother
grandpa
grandparents
grandson
grandsons
grant
granted
grape
grapefruit
grapes
grasp
grasped
grass
grasshopper
grateful
gratefully
gratin
grave
gravel
gravely
graves
gravity
gravy
gray
grazing
greasy
great
great-great-great
great-looking
greater
greatest
greatly
greed
greedy
green
greener
greenhouse
greeted
greetings
grew
grief
grill
grim
grind
grinned
grip
grits
gritty
grizzly
groaned
groceries
grocery
groom
grooming
ground
grounds
group
groups
grow
growing
growled
growling
grown
grows
growth
grudge
grudges
grumbling
guarantee
guaranteed
guard
guard-rail
guarded
guerrillas
guess
guessed
guessing
guest
guests
guidance
guide
guidebook
guided
guilt
guilty
guinea
guitar
guitarist
gullible
gum
gums
gun
gunned
gunpowder
guns
gunshots
guts
guy
guys
guzzler
gym
gymnastics
habit
habitat
habits
habitually
hacked
had
haiku
hail
hailing
hair
hair-raising
haircut
hairdresser
hairstyle
half
half-day
half-dozen
halfway
hall
hallway
halt
halted
ham
hamburger
hamburgers
hammer
hammered
hampered
hand
hand-held
hand-to-mouth
handbag
handcrafted
handcuffed
handed
handful
handkerchief
handkerchiefs
handle
handled
handles
handling
handmade
handrail
hands
handsome
handstand
handwriting
handwritten
handy
handyman
hang
hanged
hangers
hanging
hangover
happen
happened
happening
happens
happier
happiest
happily
happiness
happy
harassing
hard
hard-boiled
hard-working
hardback
harder
hardest
hardly
hardware
hardworking
harm
harmful
harmony
harp
harsh
harvest
has
hassle
haste
hastily
hasty
hat
hatched
hatchet
hate
hated
hates
hats
haunted
have
having
hay
haystack
haze
he
head
head-long
headache
headaches
headed
heading
headlight
headlights
headphones
headquarters
heads
heal
healed
health
healthiest
healthy
heaps
hear
heard
hearing
hears
hearse
heart
heartbroken
heartburn
heartiest
heartless
hearts
heartwarming
heat
heated
heater
heating
heats
heaven
heavens
heavier
heavily
heavy
heavyset
hectares
hedge
hedgehogs
heels
height
heights
heinous
heir
held
helicopter
hello
helmet
help
helped
helpful
helping
helps
hemispheres
hen
hens
her
herbivores
here
heredity
hero
heroes
heroin
herons
hers
herself
hesitant
hesitate
hesitated
hesitates
hesitation
hexagon
hi
hi-jacked
hiccoughs
hiccup
hiccups
hid
hidden
hide
hideous
hides
hiding
high
high-fived
high-pitched
high-protein
high-quality
higher
highest
highly
highway
hijacker
hijackers
hike
hikes
hiking
hill
hills
hillside
him
himself
hinder
hint
hinted
hints
hire
hired
hiring
his
historical
history
hit
hit-and-run
hitchhiking
hits
hitting
hive
hives
hoax
hobbies
hobby
hockey
hog
hold
holder
holding
holdings
holds
hole
holes
holiday
holidays
home
homeland
homeless
homemade
homeroom
homes
homeschooled
homesick
homestretch
hometown
homework
homey
honest
honestly
honesty
honey
honeymoon
honk
honor
honorable
honors
hood
hoodlums
hook
hooky
hope
hoped
hopeless
hopes
hoping
hopscotch
horizon
horn
horrible
horrifyingly
horror
horse
horseback
horses
horseshoe
hospital
hospitality
hospitalized
hospitals
host
hostage
hostages
hosted
hot
hotel
hotels
hottest
hounds
hour
hourglass
hours
house
house-husband
household
houses
housewarming
housewife
housework
housing
hovering
how
hug
huge
hugged
hugging
huh
human
humanities
humanity
humble
humid
humidity
humiliated
humiliation
humming
humor
humps
hums
hunch
hundred
hundred-dollar
hundred-yen
hundreds
hundredth
hung
hunger
hungover
hungry
hunk
hunt
hunter
hunters
hunting
hurricane
hurried
hurry
hurrying
hurt
hurting
hurts
husband
husks
hut
hybrid
hydrogen
hypocrite
hypothesis
i.e
iMacs
iPad
iPhone
iPod
ice
iceberg
iced
icy
idea
ideal
ideals
ideas
identical
identified
identify
identity
idiot
idiots
idle
idleness
idling
if
igloo
ignorance
ignorant
ignore
ignored
ignores
ignoring
ill
illegal
illegally
illness
illusion
image
imaginary
imagination
imaginative
imagine
imagined
imitate
imitated
imitating
imitation
imitations
immaculate
immediate
immediately
immigrant
immigrants
imminent
immortal
immune
immunization
impact
impatient
imperfectly
implied
imply
implying
impolite
import
importance
important
imported
imports
impose
imposed
impossible
impressed
impression
impressions
impressive
improve
improved
improvements
improves
improving
impulse
impulsive
in
inattention
inattentive
incapable
incessantly
inch
inches
incident
incidents
inclined
include
included
includes
including
income
inconceivable
inconvenience
incorrect
incorrectly
increase
increased
increases
increasing
increasingly
incredible
incredibly
incurable
indebted
indecision
indeed
indefinitely
independence
independent
indicates
indifference
indifferent
indignant
indispensable
individualist
indoors
indulge
industrialization
industry
inedible
ineffective
inevitable
inexpensive
inexperienced
infants
infected
infection
infectious
inferior
inferiority
infested
infinite
inflation
inflexible
influence
influenced
influential
influenza
info
inform
information
informed
infringe
ingenious
ingredients
inhabit
inhaling
inheritance
inherited
initial
initials
injure
injured
injuries
injury
ink
inmate
inner
innocence
innocent
inquire
inquired
inquiries
insane
insanity
insatiable
insect
insecticide
insects
insecure
insecurity
insensitive
inside
insider
insinuating
insist
insisted
insists
inspect
inspections
inspects
inspiration
inspired
install
installed
instant
instantly
instead
instinct
instincts
instruction
instructions
instructive
instructor
instrument
instrumental
instruments
insulated
insult
insulted
insults
insurance
insured
integrated
intellectual
intelligence
intelligent
intend
intended
intending
intends
intense
intensity
intent
intention
intentional
intentionally
intentions
interact
interaction
interactions
interest
interest-free
interested
interesting
interests
interfere
interjection
intermission
international
internet
internship
interpret
interpretation
interpreter
interrupt
interrupted
interrupting
interruption
intersect
intersection
interview
interviewed
interviews
intestine
intimidating
into
intriguing
introduce
introduced
introducing
introvert
introverted
intruder
intuitive
invaded
invented
invention
inventions
inventor
invest
invested
investigate
investigating
investigation
investment
investors
invisible
invitation
invite
invited
inviting
involve
involved
irked
iron
ironed
ironic
ironing
irregular
irresistible
irritated
irritates
irritation
is
island
islands
isolated
issue
issued
issues
it
itch
itchy
item
itemize
items
its
itself
ivy
izakaya
jack
jacket
jackpot
jail
jam
jammed
jar
jasmine
jaw
jazz
jealous
jealousy
jeans
jeep
jelly
jerk
jest
jet
jet-liner
jets
jewel
jewelry
jewels
jiffy
jig
job
jobs
jog
jogging
join
joined
joint
joints
joke
jokes
joking
