<pad>
<unk>
<sos>
<eos>
!
"
""
%
'
(
)
,
-
.
0
000
1
10
100
1000
11
110
119
12
120
124
13
14
1499
15
1500
16
160
1642
1689
17
18
1825
182620
1840
1843
1853
1865
1888
19
1912
1914
1939
1941
1945
1946
1949
1950
1952
1957
1958
1959
1960
1962
1980
1987
1988
2
20
200
2000
2003
2006
2009
2011
2013
2015
21
22
24
25
2500
26
27
270
28
29
3
30
300
3000
33
330
34
35
360
366
4
40
45
5
50
500
57
6
60
65
7
8
80
82
839
9
90
911
97
?
@
A
ATM
B
Beispiel
C
CD
CIA
CO
DNA
DVD
F
FBI
Facebook
Fi
Firefox
Flash
Gif
H
ID
IKEA
JAL
Jackson
L
LDK
MP
Nations
O
OK
PDF
PKO
SF
SSH
T
Tatoeba
Tom
U
UFO
UN
United
W
WTO
Wi
Windows
YouTube
a
com
e
eBay
example
he
iPad
iPhone
iPod
info
it
its
kg
km
m
o
password
s
she
subway
thank
underground
you
—
₂
℃
、
。
。"
〆切
「
」
『
』
ぁ
あ
あぁ
ああ
あい
あいさつ
あいだ
あいつ
あいにく
あいまい
あう
あえて
あえない
あえる
あおい
あおむけ
あおら
あかちゃん
あからさま
あがっ
あがら
あがり
あがる
あき
あきあき
あきらか
あきらめ
あきらめる
あきれ
あくどい
あくび
あぐね
あぐら
あけ
あけ方
あげ
あげよう
あげる
あげれ
あげれる
あげろ
あこがれ
あご
あごひげ
あさっ
あさって
あさひ
あざ
あした
あす
あせっ
あそこ
あたし
あたたかい
あたたまる
あたら
あたり
あたる
あだ名
あちこち
あちゃー
あちら
あちらこちら
あっ
あっかんべー
あっけなく
あっさり
あったか
あったかい
あったかく
あっち
あつあつ
あつかっ
あて
あてがっ
あてはまら
あでやか
あと
あなた
あの
あのー
あばた
あばよ
あふれ
あふれる
あぶなく
あまり
あやうく
あやし
あやそう
あやふや
あやまち
あら
あらかじめ
あらさがし
あらし
あらゆる
あらわし
あらわす
あらわせ
あら捜し
あら探し
あり
ありか
ありがたい
ありがたく
ありがとう
ありったけ
ありのまま
ありふれ
ありゃ
ありゃあ
あり余る
ある
あるいは
あれ
あれこれ
あろう
あわ
あわさ
あわせ
あわて
あわてる
あん
あんた
あんな
あんま
あんまり
あー
い
いい
いいえ
いいかえれ
いいや
いう
いえ
いか
いかが
いかし
いかな
いかなる
いかに
いかん
いがみ合っ
いがらっぽい
いき
いきなり
いく
いくさ
いくら
いけ
いける
いこう
いささか
いざ
いじっ
いじめ
いじら
いじる
いす
いずれ
いそがしい
いそがしかっ
いたい
いたし
いたずら
いたずらっ子
いただい
いただき
いただく
いただけ
いただける
いただけれ
いたる
いたわり
いたん
いち
いちいち
いちご
いちばん
いちゃもん
いっ
いっさい
いっしょ
いっそ
いっそう
いったい
いったん
いっつ
いっぱい
いつ
いつごろ
いつ頃
いで
いとこ
いとま
いとも
いな
いなか
いびき
いぶかしく
いま
いまいち
いまさら
いまだ
いも
いや
いやいや
いやし
いよいよ
いよう
いら
いらいら
いらし
いらしゃい
いらっしゃい
いらっしゃっ
いらっしゃら
いらっしゃる
いら立ち
いり
いる
いれ
いれよう
いれる
いろ
いろいろ
いろは
いろんな
いわ
いわば
いわゆる
いん
ううん
うえ
うお
うかがい
うかがう
うかん
うけ
うけたまわり
うけとっ
うさ
うさぎ
うざい
うしろ
うすうす
うずうず
うずもれ
うそ
うそつき
うたがっ
うたた寝
うたっ
うだつ
うだる
うち
うちわ
うっ
うっかり
うってつけ
うっとうしい
うっとうしく
うっとり
うつさ
うつし
うつす
うつぶせ
うつむか
うつり
うつ伏せ
うとうと
うなされ
うなずい
うぬぼれ
うぬぼれる
うねり
うのみ
うま
うまい
うまかっ
うまく
うまけれ
うみ
うめき声
うやむや
うようよ
うらやましい
うらやん
うり二つ
うる
うるう年
うるさ
うるさい
うるさかっ
うるさく
うれし
うれしい
うれしかっ
うれしく
うわ
うわさ
うわべ
うゐ
うん
うんざり
うんと
う～ん
え
ええ
えくぼ
えこ
えさ
えっ
えり好み
える
えんえん
えー
ぉ
お
おい
おいおい
おいし
おいしい
おいしかっ
おいしく
おえ
おおいに
おおっ
おおらか
おおわ
おか
おかげ
おかしい
おかしかっ
おかしく
おかしな
おき
おく
おけ
おこ
おこう
おこし
おこっ
おごっ
おごり
おごる
おごろう
おさまっ
おさまら
おさめ
おさめる
おしい
おしなべて
おしぼり
おしゃる
おしゃれ
おじ
おそ
おそく
おそらく
おそれいっ
おたく
おたふくかぜ
おたふく風邪
おだやか
おち
おっ
おっかない
おっきな
おっしゃい
おっしゃっ
おっしゃり
おっしゃる
おとぎ話
おとつい
おととい
おとな
おとなしく
おどおど
おどろい
おなか
おなじ
おはよう
おば
おびえ
おびえる
おふくろ
おべっか
おぼえ
おぼれ
おぼれる
おまえ
おまけ
おもい
おもう
おもしろい
おもしろかっ
おもしろく
おもちゃ
おもちゃ屋
おもっ
おもて
おもな
おや
おやじ
おやつ
およそ
および
おら
おり
おろおろ
おろさ
おろし
おんなじ
おんぶ
おんぼろ
おー
おーい
お出まし
お前
お品
お巡り
お手上げ
お腹
か
かあ
かい
かいくぐる
かいつまん
かいなか
かえさ
かえって
かえり
かえりみ
かえる
かか
かかえ
かかげ
かかさ
かかせる
かかっ
かから
かかり
かかる
かかれ
かかれる
かかろう
かかわら
かかわり
かかわる
かがみこん
かがめ
かがん
かき
かきすて
かき分け
かき回し
かき氷
かき消さ
かき混ぜ
かき集め
かぎ
かぎり
かぎ回っ
かく
かくす
かくまっ
かくれんぼ
かけ
かけがえ
かけよう
かける
かけろ
かけ引き
かけ直し
かげ
かげん
かこう
かこつけ
かご
かさ
かざし
かし
かしら
かじかん
かじっ
かじり
かすか
かせぐ
かぜ
かそう
かた
かたく
かたず
かたづい
かたどっ
かたまっ
かちかち
かっか
かっこ
かっと
かつ
かつかつ
かつて
かつら
かど
かない
かなう
かなっ
かなづち
かなてこ
かならず
かなり
かなわ
かね
かねがね
かの
かばん
かび臭い
かぶっ
かぶり
かぶり直し
かぶる
かぶれ
かぶろう
かべ
かぼちゃ
かま
かまい
かまくら
かまわ
かみ
かみそり
かみつい
かみつか
かみつく
かや
かゆい
から
からかう
からかっ
からから
からかわ
からきし
からす
からすみ
からだ
からま
かりかり
かれ
かろうじて
かわい
かわいい
かわいく
かわいそう
かわいらしい
かわず
かわっ
かわら
かわり
かん
かんかん
かんしゃく
かんたん
か弱い
か所
か月
が
がけ
がけっぷち
がた
がたがた
がたみ
がち
がっ
がっかり
がっくり
がっしり
がっちり
がつがつ
がな
がばっ
がぶがぶ
がぶり
がぶ飲み
がまん
がみがみ
がめつい
がら
がり
がる
がん
がんばっ
がんばり
がんばる
がんばれ
き
きい
きか
きき
きく
きけ
きける
きげん
きこう
きこえ
きざし
きしん
きず
きちがい
きちんと
きっ
きっかけ
きっかり
きっちり
きっと
きっぱり
きっぷ
きつ
きつい
きつかっ
きつく
きづい
きづか
きのう
きまっ
きまり
きみ
きめ
きゅうり
きょう
きょうだい
きょろきょろ
きらい
きらきら
きらめい
きり
きれ
きれい
きわめて
ぎこちない
ぎこちなく
ぎゅ
ぎゅう
ぎゅう詰め
ぎゅっ
ぎょっと
ぎらぎら
ぎりぎり
くいとめ
くぎ
くさ
くし
くしゃみ
くじ
くじけ
くじら
くすくす
くすぐっ
くすぐら
くすね
くず
くずし
くずれ
くずれる
くせ
くたくた
くたびれ
ください
くださっ
くださり
くださる
くだされ
くだもの
くだら
くっつい
くっつき
くっつく
くつ
くつろい
くつろぎ
くつろげ
くつろげる
くどくど
くまなく
くよくよ
くらい
くらくら
くらっ
くらべ
くらまし
くり出し
くる
くるくる
くれ
くれぐれ
くれる
くれれ
くわ
くわえ
くん
ぐ
ぐうたら
ぐしゃぐしゃ
ぐずぐず
ぐち
ぐちゃぐちゃ
ぐっ
ぐっすり
ぐったり
ぐでんぐでん
ぐらい
ぐらぐら
ぐらつい
ぐるぐる
ぐるっ
ぐるり
ぐれ
ぐんぐん
け
けが
けがし
けさ
けして
けち
けちけち
けっ
けっこう
けっして
けとばし
けど
けふ
けり
けれ
けれど
けんか
けん引
げ
こ
こい
こいつ
こう
こうこう
こえ
こき使っ
こぐ
こげ茶
ここ
こざっぱり
こしょう
こしらえ
こじ開けよう
こすっ
こすり落とし
こする
こすれ
こそ
こたえ
こたえる
こだま
こだわら
こだわり
こちょこちょ
こちら
こっけい
こっそり
こっち
こってり
こっぴどく
こつ
こつこつ
こと
ことし
ことわざ
こども
こないだ
こなす
こなせ
こなせる
こね
この
このごろ
この世
この頃
こぶ
こぼし
こぼす
こぼれ
こまめ
こもっ
こよう
こらえ
こらえる
こりゃ
これ
これる
ころ
ころころ
ころん
こわ
こわい
こわく
こわし
こわす
こわれ
こん
こんがり
こんど
こんな
こんにちは
こんばんは
ご
ごく
ござい
ごしごし
ごそごそ
ごっこ
ごった返し
ごと
ごとく
ごはん
ごまかし
ごみ
ごめん
ごらん
ごろ
ごろごろ
ごろり
ご免
ご覧
ご飯
さ
さぁ
さあ
さい
さいの目
さえ
さえぎっ
さえぎら
さかさま
さかのぼっ
さかのぼる
さからっ
さがさ
さがし
さき
さきだち
さきほど
さくっ
さげ
さげる
ささ
ささげ
ささやい
ささやか
さし
さしあげ
さしつかえ
さし上げ
さす
さすっ
させ
させよう
させる
さぞ
さぞかし
さっ
さっき
さっさと
さっそく
さっち
さっぱり
さて
さびし
さびしく
さほど
さぼっ
さぼる
さま
さまざま
さまたげ
さみしい
さみしかっ
さめ
さも
さようなら
さよなら
さらけ出し
さらさ
さらす
さらっ
さらに
さわっ
さわやか
さわり
さわる
さん
さんさん
さんざん
ざあざあ
ざた
ざっ
ざぶん
ざま
ざら
ざらざら
ざる
ざわり
し
しあわせ
しおり
しおれ
しか
しかけ
しかし
しかた
しかたない
しかたなく
しかっ
しかめ
しかめっ面
しかも
しから
しかり
しかる
しがない
しがみつい
しがみ付い
しきたり
しきり
しくしく
しくじっ
しげみ
しこたま
した
したがっ
したたか
したため
しだい
しっ
しっかり
しっくり
しっぽ
しつけ
しつこい
しでかし
しとしと
しのぎ
しのん
しばしば
しばっ
しばら
しばらく
しびれ
しぶしぶ
しぼら
しまい
しまう
しまえ
しまおう
しまっ
しまわ
しみ
しみじみ
しみる
しめ
しめる
しも
しゃがみこん
しゃがみ込ん
しゃがん
しゃっくり
しゃべっ
しゃべら
しゃべり
しゃべる
しゃべれ
しゃべれる
しゃれ
しゅ
しょう
しょっちゅう
しょんぼり
しよう
しら
しらふ
しるし
しれ
しろ
しわ
しん
しんと
しんどい
し合っ
じい
じき
じぎ
じっくり
じっと
じめじめ
じゃ
じゃぁ
じゃあ
じゃい
じゃう
じゃくし
じゃっ
じゃま
じゃん
じゅう
じゅうたん
じゅうぶん
じょうず
じろじろ
じん
す
すい
すいか
すいすい
すか
すかっ
すがっ
すき
すぎ
すぎる
すくと
すくめ
すくん
すぐ
すぐさま
すげー
すこし
すこぶる
すごい
すごかっ
すごく
すごし
すごす
すさまじかっ
すすめ
すずしい
すっ
すっからかん
すっかり
すっきり
すっごい
すっごく
すってんころり
すっぱい
すっぴん
すっぽかし
すっぽかす
すっぽり
すてき
すてる
すでに
すね
すねかじり
すね毛
すばしっこい
すばしっこく
すばやく
すばらしい
すべからく
すべすべ
すべっ
すべて
すべりこん
すま
すみ
すむ
すら
すらすら
すらっ
すり
すりゃ
すり切れ
すり減っ
すり減らす
する
すれ
すれ違っ
すわっ
すわり
すん
すんで
ず
ずいぶん
ずきずき
ずくめ
ずけずけ
ずっと
ずつ
ずばずば
ずばぬけ
ずば抜け
ずぶぬれ
ずぶ濡れ
ずぼら
ずらかれ
ずり
ずるい
ずる賢い
ずーっと
せ
せい
せいぜい
せかし
せかせか
せがん
せき
せき止め
せっかい
せっかち
せっせと
せびっ
せびら
せめ
せめて
せよ
せよう
せりあがっ
せる
せれ
せろ
せわしく
せわしなく
せん
ぜ
ぜいたく
ぜひ
ぜんぜん
ぜんたい
そ
そいつ
そう
そうじ
そこ
そこない
そこね
そして
そちら
そっ
そっくり
そっち
そっと
そで
その
そば
そばかす
そびれ
そむけ
そもそも
そよ風
そら
そらし
そらす
そり
そりゃ
そりゃあ
そる
それ
それぞれ
そろえ
そろそろ
そろっ
そわそわ
そん
そんな
そーっと
ぞ
ぞうきん
ぞっこん
ぞろい
た
たぁ
たい
たいした
たいして
たいする
たいそう
たいてい
たいへん
たいらげる
たえ
たかっ
たがっ
たがら
たがり
たがる
たく
たくさん
たくましい
たくらん
たけれ
たこ
たし
たしか
たしなめ
たずね
たずねる
たた
たたい
たたか
たたく
ただ
ただいま
ただし
ただただ
ただちに
ただ今
たち
たちいる
たちまち
たちゃ
たっ
たった
たって
たっぷり
たつ
たて
たてまつり
たてる
たとえ
たとえる
たどたどしい
たどっ
たどりつく
たどり着い
たどり着き
たどり着く
たどり着け
たどれ
たのしかっ
たのしみ
たのま
たのん
たばこ
たび
たびたび
たぶらかし
たぶん
たべ
たべる
たま
たまげ
たまたま
たまっ
たまに
たまら
ため
ためし
ためらい
ためらう
ためらっ
ためる
ため息
たやすい
たゆま
たら
たらい
たらたら
たらふく
たり
たりる
たる
たれ
たろう
たわん
たんまり
たー
だ
だぁれ
だいじょうぶ
だいたい
だいぶ
だいぶん
だけ
だし
だす
だせ
だっ
だぼだぼ
だまさ
だまし
だまし取っ
だめ
だら
だらけ
だらだら
だり
だるい
だるく
だるま
だれ
だろ
だろう
だんだん
だー
ち
ちいさな
ちか
ちがい
ちがう
ちぐはぐ
ちそう
ちだ
ちっ
ちっこい
ちっさ
ちっちゃく
ちっとも
ちなみ
ちなん
ちまえ
ちまっ
ちゃ
ちゃい
ちゃう
ちゃおう
ちゃっ
ちゃわ
ちゃん
ちゃんと
ちゅう
ちょうだい
ちょうど
ちょくちょく
ちょこちょこ
ちょこっと
ちょっ
ちょっかい
ちょっと
ちょっぴり
ちょろい
ちらっ
ちらり
ちり
ちんぷんかんぷん
っ
っきり
っけ
っこ
ったら
っちゅう
っつっ
って
っと
っぱなし
っぷり
っぽい
っぽく
っぽっち
っ子
っ張り
っ放し
つ
つい
ついたて
ついで
ついに
つか
つかい
つかっ
つかまえ
つかまっ
つかまら
つかまり
つかみ
つかむ
つかん
つがい
つき
つきあい
つきあう
つきあたり
つきあっ
つきあわ
つきまとっ
つきもの
つき合い
つき合っ
つぎ込ん
つく
つくさ
つくし
つくせ
つくっ
つくづく
つくら
つくる
つくろっ
つぐん
つけ
つけあがる
つけよう
つける
つけろ
つけ上がる
つけ加え
つじつま
つっきっ
つっこむ
つっこん
つつ
つづい
つづき
つづけ
つづける
つづり
つとめ
つど
つな
つない
つながっ
つながり
つながる
つなぎ
つなぎ合わせ
つね
つねっ
つのら
つぶし
つぶそう
つぶっ
つぶやい
つぶる
つぶれ
つぼ
つぼみ
つま
つまずい
つまっ
つまみ
つまむ
つまら
つまり
つまん
つま先
つむっ
つむる
つめ
つもり
つら
つらい
つらかっ
つり
つり銭
つる
つるつる
つるはし
つるむ
つるん
つれ
つわもの
つー
づい
づえ
づけ
づけよう
づらい
て
てか
てく
てけ
てこずっ
てこずら
てこっ
てこ入れ
てっ
てっきり
てっぺん
てよう
てらっしゃい
てる
てれ
てろ
てん
てんで
てー
で
であっ
でかい
でかく
でかけ
でかける
でき
できたて
できる
できれ
でこ
でこぼこ
でし
でしょ
でしょう
です
でっ
でっち上げ
でる
でん
と
とある
とい
とうがらし
とうとう
とおし
とおり
とか
とかく
とがめ
とき
ときどき
とく
とくに
とけ
とける
とげ
とこ
とこう
ところ
とたん
とっ
とっく
とっつき
とっても
とつが
とても
とどか
とどまっ
とどまり
とどまる
となり
とにかく
とばり
とびこむ
とび出し
とぼとぼ
とまっ
とめ
とも
ともし
とやかく
とら
とらえ
とらわれ
とり
とりあい
とりあえず
とりかかっ
とりかかり
とりかかろう
とりこ
とりだし
とりで
とりとめ
とりわけ
とる
とれ
とれる
とろい
とろ火
とん
とんでも
とんとん
ど
どい
どう
どうぞ
どおり
どかし
どかっ
どきどき
どきゃ
どぎまぎ
どこ
どころ
どしどし
どす黒かっ
どちら
どっ
どっこい
どっち
どっと
どっぷり
どなた
どの
どのみち
どの道
ども
どもる
どれ
どんどん
どんな
どん底
な
なぁ
なあ
なあに
ない
なう
なお
なおさ
なおし
なおす
なおせ
なおっ
なおる
なか
なかっ
なかなか
なかれ
ながら
なきゃ
なぎ倒さ
なく
なくさ
なくし
なくす
なくっ
なくなっ
なくなら
なくなり
なくなる
なけ
なけなし
なけれ
なげつけ
なさ
なさい
なさっ
なさら
なさる
なさん
なし
なじっ
なじめ
なす
なすりつけ
なぜ
なぞ
なぞなぞ
なぞらえる
なだめよう
なだれ込ん
なっ
なつかしい
なでつけ
など
なに
なべて
なまけもの
なまけ者
なまり
なめらか
なめる
なら
ならし
ならべ
ならん
なり
なりたっ
なる
なるべく
なるほど
なれ
なれよ
なれる
なろう
なん
なんか
なんて
なー
なーん
に
におい
にかっ
にきび
にぎっ
にく
にくい
にくかっ
にこっ
にこにこ
にこやか
にっこり
にっち
にて
にゃ
にやり
にょろり
にらめ
にらん
にわか雨
にんじん
にんにく
ぬ
ぬい
ぬいぐるみ
ぬかり
ぬかるみ
ぬかるん
ぬき
ぬぐっ
ぬらし
ぬる
ぬるい
ぬるめ
ぬれ
ね
ねぇ
ねえ
ねがい
ねこ
ねじり上げ
ねじ込ん
ねずみ
ねたん
ねだっ
ねだり
ねむく
ねむっ
ねらい
ねらっ
ねる
ねん
ねんざ
ねー
の
のがし
のがれ
のけ
のこぎり
のこさ
のこら
のしかかっ
のせ
のぞい
のぞきこん
のぞき込ん
のぞみ
のち
のっ
のっとっ
のど
のど飴
ののしら
ののしる
のぼっ
のぼる
のみ
のめり込む
のら
のり
のろま
のん
のんき
のんびり
のんべえ
は
はあ
はい
はいっ
はいはい
はいり
はえ
はか
はかっ
はかどっ
はかどり
はかどる
はかり
はがき
はき
はく
はごう
はさまっ
はさみ
はしか
はしご
はした金
はしっぽ
はじまる
はじめ
はじめて
はじめよう
はじる
はす
はず
はずかしかっ
はずさ
はずみ
はずれ
はた
はたい
はたらく
はちみつ
はっ
はっきり
はなす
はなせ
はなれ
はね
はねあがっ
はねかし
はねつけ
はまっ
はまる
はめ
はめる
はやい
はやく
はやっ
はやり
はやる
はら
はる
はるか
はるばる
はれ
はろう
はん
はんらん
ば
ばあ
ばか
ばかげ
ばかり
ばく大
ばしか
ばち
ばっか
ばっかり
ばったり
ばっちり
ばつ
ばら
ばらまく
ぱらぱら
ぱんぱん
ひ
ひい
ひいき
ひか
ひかり
ひき
ひきたた
ひきだし
ひき逃げ
ひく
ひけ
ひげ
ひざ
ひざまずい
ひじ
ひそか
ひそひそ
ひそめ
ひっかかっ
ひっかかり
ひっかけ
ひっきり
ひっくりかえさ
ひっくりかえし
ひっくり返し
ひっくり返す
ひっくり返っ
ひっぱたい
ひでえ
ひと
ひとこと
ひとたび
ひととき
ひとまとまり
ひとり
ひとりごち
ひとりでに
ひとりひとり
ひとりぼっち
ひとり歩き
ひとり立ち
ひと休み
ひと泳ぎ
ひと目
ひと眠り
ひと雨
ひどい
ひどかっ
ひどく
ひなぎく
ひなた
ひなび
ひな菊
ひねっ
ひま
ひまわり
ひまわり油
ひも
ひもじい
ひょっこり
ひょっと
ひよこ
ひらめき
ひりひり
ひるん
ひ弱
びくびく
びしょぬれ
びしょびしょ
びしょ濡れ
びっくり
びっしょり
びびっ
びり
びりびり
びん
びんた
ぴかぴか
ぴくぴく
ぴしゃり
ぴちゃぴちゃ
ぴったり
ぴりぴり
ぴん
ぴんぴん
ふい
ふう
ふかし
ふき
ふきとばさ
ふくらま
ふくろう
ふけっ
ふけり
ふさい
ふさがり
ふさふさ
ふさわしい
ふさわしく
ふざけ
ふざけあっ
ふざける
ふた
ふたご
ふたり
ふだん
ふち
ふっ
ふっかける
ふつう
ふと
ふところ
ふもと
ふら
ふらっ
ふらつい
ふり
ふりかえっ
ふりかけ
ふるえ
ふるさと
ふるっ
ふるまい
ふるまえ
ふるまっ
ふろ
ふわふわ
ぶかぶか
ぶた
ぶちまけ
ぶちキレ
ぶち当たっ
ぶっ
ぶっかけ
ぶっちゃけ
ぶつかっ
ぶつかる
ぶつくさ
ぶつけ
ぶつぶつ
ぶどう
ぶらつい
ぶらぶら
ぶらり
ぶら下がる
ぶり
ぶんぶん
ぷり
へ
へい
へえ
へこたれ
へこん
へたくそ
へたばっ
へっ
へっちゃら
へとへと
へべれけ
へま
へん
へんてこりん
べ
べから
べき
べく
べし
べた惚れ
べちゃっ
べつ
べつだん
べとべと
べらぼう
ぺこぺこ
ほう
ほうれん
ほえ
ほえる
ほお
ほか
ほこり
ほころび
ほしい
ほしかっ
ほしく
ほっ
ほっと
ほっぺ
ほっぺた
ほとほと
ほとり
ほとんど
ほど
ほどい
ほどけ
ほどほど
ほど遠い
ほのぼの
ほのめかし
ほへ
ほぼ
ほめ
ほやほや
ほら
ほん
ほんと
ほんとう
ほんの
ほんろう
ぼうそう
ぼく
ぼけ
ぼそぼそ
ぼちゃぼちゃ
ぼったくり
ぼっち
ぼれ
ぼろぼろ
ぼんやり
ぼーっと
ぽかん
ぽちゃぽちゃ
ぽっ
ぽっかり
ぽっくり
ぽっちゃり
ぽつん
ぽん
ま
まぁ
まぁまぁ
まあ
まあまあ
まい
まいにち
まいり
まえ
まかせ
まかせる
まかなえる
まくり上げ
まけ
まこと
まさか
まさしく
まさに
まさる
まし
まして
ましょ
ましょう
ましん
まじ
まじまじ
まじめ
ます
ますます
まず
まずい
まずく
ませ
まぜ
また
またい
またが
またがっ
またがり
またまた
まだ
まだまだ
まち
まちがう
まちがえ
まちがえる
まちがっ
まっすぐ
まったく
まっとう
まつわりつい
まで
まとっ
まとまっ
まとめ
まとも
まにあわ
まぬがれ
まぬけ
まね
まばら
まぶた
まま
まゆ
まる
まるっきり
まるで
まるまる
まれ
まろやか
まわし
まわっ
まわり
まわりくどい
まんま
まんまと
まん中
まん丸
まー
み
みえ
みえる
みかん
みがい
みがき
みがく
みじめ
みせ
みそ
みぞ
みたい
みっともない
みつかっ
みつかり
みつかる
みつけ
みどり色
みな
みなさ
みなし
みなす
みなそこ
みなり
みのっ
みのら
みよう
みる
みれ
みろ
みんな
む
むい
むか
むかっ
むかつい
むかつく
むかむか
むき
むく
むくん
むけ
むこう
むしばん
むしむし
むしり取ら
むしろ
むずかしい
むずかしかっ
むずかしく
むずむず
むせん
むだ
むだ使い
むちゃ
むちゃくちゃ
むり
め
めいめい
めいる
めがけ
めがね
めきめき
めくっ
めざし
めざましい
めざめ
めそめそ
めちゃくちゃ
めちゃめちゃ
めった
めっちゃ
めでとう
めぼしい
めまい
めまぐるしい
めまぐるしく
めん
めんどう
めんどり
も
もう
もがい
もくもく
もし
もしくは
もしもし
もぞもぞ
もた
もたせかけ
もたらさ
もたらし
もたらす
もたれ
もたれかかっ
もたれる
もち
もちあわせ
もちろん
もっ
もっか
もったい
もっと
もっとも
もっぱら
もつ
もつれ
もて
もと
もともと
もどっ
もどら
もどり
もどる
もの
ものぐさ
ものすごく
もの凄く
もの好き
もの覚え
もはや
もめ
もめごと
もや
もらい
もらう
もらえ
もらえる
もらおう
もらし
もらっ
もらわ
もれ
もん
や
やあ
やい
やかましい
やかましかっ
やかん
やがて
やきもき
やきもち
やぎ
やく
やけど
やけ食い
やさし
やさしい
やさしく
やすい
やすかっ
やすく
やすみ
やすやす
やすり
やせ
やせる
やっ
やっき
やっつける
やっと
やっぱ
やっぱり
やっほー
やつ
やつし
やはり
やばい
やぶら
やま
やましい
やみ
やむ
やむなく
やめ
やめよう
やめる
やめれ
やめろ
ややこしい
やら
やらかし
やり
やりかけ
やりがい
やりくり
やりとげ
やりとげる
やり取り
やり手
やり直さ
やり直し
やり直す
やり直せる
やり遂げ
やり遂げる
やる
やる気
やれ
やれる
やろう
やわらぐ
やわらげる
やん
ゆうべ
ゆえ
ゆく
ゆけ
ゆすい
ゆすが
ゆすっ
ゆずっ
ゆっくり
ゆったり
ゆで
ゆでれ
ゆで卵
ゆとり
ゆめみ
ゆり
ゆりかご
ょ
よ
よい
よう
ようじ
ようやく
よかっ
よかろう
よき
よぎっ
よく
よけい
よけれ
よこし
よこせ
よさ
よし
よせ
よそ
よそう
よたれ
よだつ
よっ
よっぽど
よほど
よみがえっ
よみがえら
よら
より
より合わせ
よる
よれ
よろこん
よろしい
よろしく
よろしけれ
よー
よーい
ら
らくだ
らし
らしい
らしく
られ
られる
られれ
り
りっぱ
りんご
る
れ
れい
れよう
れる
ろうそく
ろくに
わ
わあ
わか
わかっ
わから
わかり
わかりゃ
わかる
わかれ
わかん
わが
わがまま
わが家
わき
わきまえ
わき腹
わくわく
わけ
わざと
わざわざ
わずか
わた
わたし
わたっ
わたる
わっ
わな
わび
わびる
わり込ん
わるい
わるかっ
われわれ
わんぱく
ゑ
を
ん
゜
アイ
アイザック
アイス
アイスランド
アイツ
アイデア
アイディア
アイドル
アイルランド
アイロン
アインシュタイン
アウト
アカウント
アカデミー
アクション
アクセサリー
アクセス
アクセント
アクリル
アコーディオン
アザ
アシカ
アシスタント
アジア
アスパラ
アスピリン
アスリート
アタフタ
アタマ
アップ
アップデート
アップル
アップロード
アドバイス
アドレス
アナウンサー
アナウンス
アニメ
アパート
アフガニスタン
アフリカ
アブラハム
アプリ
アプリコット
アプローチ
アポストロフィ
アポロ
アマゾン
アマチュア
アムネスティ
アメフト
アメリカ
アメリカン
アメ玉
アラスカ
アラバマ
アラビア
アラブ
アリ
アリス
アリバイ
アルコール
アルジェリア
アルバイト
アルバム
アルファベット
アルプス
アルベルト
アルミ
アルメニア
アレクサンドリア
アレルギー
アンカラ
アングロ
アンケート
アンゴラ
アンサンブル
アンタ
アンティーク
アンテナ
アンド
アー
アーア
アーティスト
アート
アームストロング
アーリントン
イイ
イエス
イエメン
イエロー
イカ
イカれ
イギリス
イケ
イケメン
イコール
イス
イスラエル
イスラム
イタリア
イタ飯
イチ
イチゴ
イチジク
イッチ
イニシャル
イヌ
イブ
イメチェン
イメージ
イヤホン
イヤリング
イラっ
イラつい
イライラ
イラク
イラン
イリジウム
イルカ
イン
インク
イングランド
インゲン
インサイダー
インスタント
インストラクター
インストール
インタビュー
インターネット
インターンシップ
インチ
インディアン
インド
インドネシア
インフルエンザ
インフレ
イヴ
イースター
ウィキペディア
ウィンク
ウィンドウズ
ウィンドサーフィン
ウィーク
ウィーン
ウイスキー
ウイルス
ウインク
ウインドウ
ウインドウズ
ウェイター
ウェイト
ウェイトレス
ウェット
ウェディング
ウェブ
ウェブサイト
ウェールズ
ウエイトレス
ウエスト
ウエディング
ウエートレス
ウォッカ
ウォッチ
ウォーター
ウキウキ
ウサギ
ウザい
ウソつき
ウチ
ウッ
ウトッ
ウハウハ
ウヨウヨ
ウロウロ
ウール
エア
エアコン
エアポート
エアロビクス
エイズ
エイド
エイプ
エイリアン
エイヴォン
エサ
エジソン
エジプト
エステティック
エストニア
エスペラント
エチオピア
エッグ
エッフェル
エディタ
エディンバラ
エネルギッシュ
エネルギー
エノラ
エピソード
エベレスト
エメンタール
エラー
エリア
エルニーニョ
エルビス
エルフ
エレクトロニック
エレベーター
エンジニア
エンジン
エントリー
エンド
エンドウ
エー
エーカー
エース
エール
ォ
オ
オイル
オウム
オェッ
オオカミ
オシャレ
オタク
オタマ
オタワ
オッケー
オドオド
オハイオ
オフ
オファー
オフィス
オフレコ
オプション
オペラ
オペレーター
オムレツ
オランダ
オリ
オリジナル
オリンピック
オリーブ
オルガン
オレ
オレンジ
オン
オンタリオ
オンドリ
オンボロ
オーク
オークション
オース
オーストラリア
オーストリア
オーディオ
オーディション
オート
オートバイ
オートミール
オーナー
オーバー
オーバーコート
オーブン
オープナー
オープン
オーボエ
オール
オールマイティー
カイロ
カウボーイ
カウンター
カエル
カキ
カギ
カクテル
カサカサ
カシャ
カジノ
カスタマー
カストロ
カセット
カゼ
カタルーニャ
カタログ
カダフィ
カチカチ
カチッ
カチリ
カチン
カッと
カッキリ
カッコ
カッコウ
カット
カッパ
カップ
カップル
カトリック
カナダ
カナリア
カニ
カバン
カバー
カビ
カフェ
カフェイン
カフェインレスコーヒー
カフェテリア
カボチャ
カメ
カメラ
カモ
カモメ
カラオケ
カラス
カラフル
カリキュラム
カリスマ
カリフォルニア
カリフラワー
カルカッタ
カルト
カルフォルニア
カレンダー
カレー
カワイイ
カンカン
カンタ
カントリー
カンニング
カンバス
カー
カーテン
カートリッジ
カード
カーネギー
カーブ
カーペット
カール
カ国
カ月
ガイド
ガイドブック
ガガ
ガサガサ
ガス
ガソリン
ガタ
ガタイ
ガタガタ
ガチ
ガチャン
ガッコ
ガッツ
ガツガツ
ガツン
ガミガミ
ガム
ガヤガヤ
ガラス
ガリバー
ガリレオ
ガルフ
ガレージ
ガロン
ガン
ガーター
ガーデニング
ガーデン
ガードレール
ガーファンクル
ガーリック
ガール
ガールフレンド
キ
キイチゴ
キウイ
キガリ
キジ
キス
キチキチ
キッチン
キツネ
キノコ
キマっ
キミ
キャスト
キャッチ
キャッチャー
キャディー
キャニオン
キャパ
キャビア
キャビネット
キャビン
キャプテン
キャベツ
キャリア
キャンセル
キャンディ
キャンディー
キャンパス
キャンプ
キュウリ
キュー
キューバ
キリギリス
キリスト
キリン
キルト
キレ
キレイ
キロ
キログラム
キロメートル
キング
キー
キーキー
ギタリスト
ギター
ギフト
ギブ
ギプス
ギャグ
ギャツビー
ギャラリー
ギャング
ギャンブラー
ギャンブル
ギリギリ
ギリシア
ギリシャ
クオリティ
クオート
クジラ
クスリ
クソッ
クッカー
クッキー
クックッ
クビ
クマ
クモ
クライアント
クライミング
クラクション
クラクラ
クラシック
クラス
クラスメイト
クラスメート
クラッカー
クラッチ
クラブ
クラリネット
クリケット
クリスチャン
クリスマス
クリップ
クリニック
クリントン
クリーニング
クリーム
クリーン
クレイジー
クレオパトラ
クレカ
クレジット
クレーター
クレーム
クロ
クロス
クロスワード
クローク
クローゼット
クローバー
クロール
クーデター
クーラー
クール
グチャグチャ
グラウンド
グラグラ
グラス
グラタン
グラマー
グランド
グランマズ・キッチン
グリズリー
グリル
グリン
グリー
グリーン
グルグル
グルテン
グループ
グレアム
グレー
グレート
グレープフルーツ
グローブ
グーグル
グーグー
ケイドロ
ケガ
ケチャップ
ケニア
ケネディ
ケベック
ケラー
ケロケロ
ケンカ
ケンケンパ
ケンタッキー
ケンブリッジ
ケーキ
ケージ
ケース
ケータイ
ケータリング
ケーブル
ゲアハルト・シュレーダー
ゲイ
ゲット
ゲティスバーグ
ゲリラ
ゲート
ゲーム
コ
コア
コアラ
コイン
コウモリ
コカ
コカイン
ココア
ココナッツ
コサージュ
コショウ
コスト
コチコチ
コック
コップ
コツ
コネチカット
コピペ
コピー
コペンハーゲン
コミュニケーション
コム
コメディ
コメディアン
コメント
コラム
コレクション
コレラ
コロン
コロンブス
コロンボ
コンクール
コンコン
コンサルタント
コンサート
コンタクト
コンテスト
コントロール
コンバーチブル
コンパス
コンビニ
コンピュータ
コンピューター
コンプ
コーク
コース
コーチ
コート
コード
コーナー
コーヒー
コーラ
コール
コールド
ゴキブリ
ゴシキヒワ
ゴシゴシ
ゴシック
ゴシップ
ゴチャゴチャ
ゴッホ
ゴミ
ゴミ出し
ゴミ箱
ゴム
ゴメス
ゴメン
ゴルフ
ゴルファー
ゴロゴロ
ゴー
ゴーグル
ゴート
ゴール
ゴールデン
ゴールド
サイ
サイク
サイクリング
サイズ
サイダー
サイト
サイド
サイモン
サイレント
サイン
サウナ
サギ
サクソン
サクランボ
サケ
ササッ
サソリ
サッカー
サックス
サツ
サトル
サプライズ
サボっ
サボる
サボテン
サポート
サマー
サミー
サメ
サラサラ
サラダ
サラリーマン
サル
サロン
サングラス
サンジャシント
サンタ
サンタクロース
サンダル
サンダー
サンディ
サンド
サンドイッチ
サンフランシスコ
サンプル
サーカス
サーバー
サービス
サーフィン
サーブ
ザメ
ザワークラウト
シェア
シェイクスピア
シェフ
シェークスピア
シカ
シカゴ
シカト
シスター
システム
シチュエーション
シチュー
シック
シッター
シップ
シドニー
シナモン
シナリオ
シマウマ
シミ
シャイ
シャキーラ
シャッター
シャツ
シャトル
シャドウ
シャドー
シャベル
シャワー
シャンデリア
シャンパン
シャンプー
シャンペン
シャー
シュー
シューズ
ショック
ショッピング
ショップ
ショパン
ショー
ショート
シルク
シロップ
シンガポール
シンガー
シンク
シンクロ
シングル
シンプル
シーザー
シーズン
シーソー
シート
シーフード
シール
シーン
ジェイル
ジェット
ジェームズ
ジグ
ジグザグ
ジム
ジャイアンツ
ジャガイモ
ジャクシ
ジャクソン
ジャグリング
ジャケット
ジャスミン
ジャズ
ジャッキ
ジャック
ジャパン
ジャブジャブ
ジャム
ジャン
ジャンク
ジャンプ
ジャンボ
ジャンル
ジャーナリスト
ジュテーム
ジュネーブ
ジュリアス
ジュリエット
ジュース
ジョギング
ジョッキ
ジョナス
ジョン
ジョンソン
ジョーカー
ジョーク
ジョージ
ジロジロ
ジン
ジンバブエ
ジンベイ
ジージャン
ジーパン
ジープ
ジーンズ
スイカ
スイス
スイッチ
スイミング
スイング
スイート
スウェット
スウェーデン
スカイダイビング
スカイプ
スカイライナー
スカッシュ
スカート
スカーフ
スキャナー
スキャンダル
スキューバ
スキル
スキー
スクエア
スクランブル
スクリプト
スクーリング
スケジュール
スケッチ
スケルトン
スケート
スケートボード
スケール
スコア
スコッチ
スコットランド
スゴイ
ススメ
スタイル
スタジアム
スタッフ
スタントマン
スタンド
スター
スタート
スチュワーデス
スッキリ
スティービー
ステレオ
ステンド
ステーキ
ステージ
スト
ストイック
ストライキ
ストライプ
ストラット
ストリート
ストレス
ストレッチ
ストレート
ストロベリー
ストーブ
スノボ
スノーケル
スノーボーダー
スノーボード
スパイ
スパイダー
スパゲッティ
スパゲッティー
スパム
スピーカー
スピーチ
スピード
スプリンクラー
スプレー
スプートニク
スプーン
スペイン
スペル
スペース
スポット
スポンジ
スポークスマン
スポーツ
スポーツマン
スマホ
スモモ
スラ
スライス
スラックス
スラム
スラング
スランプ
スリ
スリム
スリル
スロー
スーツ
スーツケース
スーパー
スーパーマン
スーパーマーケット
スープ
ズキズキ
ズボン
ズル
ズレ
セイフティ
セガ
セキュリティ
セクシー
セゴビア
セックス
セット
セリフ
セルフサービス
セレーナ
センス
センター
センチ
セント
セントヘレナ
セントラル
セントルイス
セーター
セーフ
セーリング
セール
セールスマン
ゼリー
ゼロ
ソウ
ソウル
ソナタ
ソニック
ソビエト
ソファ
ソファー
ソフト
ソフトウェア
ソマリア
ソング
ソー
ソーク
ソース
ソーセージ
ソープ
ソ連
ゾウ
ゾクゾク
タイ
タイガース
タイタニック
タイト
タイトル
タイピスト
タイプ
タイプライター
タイマー
タイム
タイムズ
タイヤ
タイル
タオル
タキシード
タクシー
タグ
タダ
タッチ
タッチダウン
タッド
タップ
タトゥー
タバコ
タヒチ
タピオカ
タフ
タブー
タマゴ
タメ
タルト
タレント
タンク
タンゴ
タンパク
ターミナル
ターミネーター
ターン
ダ
ダイエット
ダイキリ
ダイナマイト
ダイニング
ダイバーズ
ダイビング
ダイヤ
ダイヤモンド
ダイヤル
ダウン
ダウンロード
ダチョウ
ダックスフント
ダッシュ
ダブリン
ダブル
ダム
ダメ
ダラダラ
ダンサー
ダンス
ダントツ
ダンボール
ダヴィンチ
ダーウィン
ダーク
ダース
チェス
チェダー
チェッカー
チェック
チェックアウト
チェンジ
チェンバレン
チェーン
チカチカ
チキン
チケット
チタン
チップ
チップス
チャイナタウン
チャイム
チャック
チャラ
チャリ
チャンス
チャンネル
チャンピオン
チャーター
チャーハン
チャールズ
チュー
チューダー
チューニング
チューリッヒ
チューリップ
チョイ
チョコ
チョコレート
チョモランマ
チョーク
チラシ
チラッ
チリ
チン
チンプンカンプン
チーズ
チーズバーガー
チーム
ッ
ツアー
ツイ
ツイッター
ツイート
ツタウルシ
ツナ
ツバメ
ツリー
ツルツル
ツー
ティッシュ
ティー
ティーン
ティーンエイジャー
テイクアウト
テキサス
テキスト
テクノロジー
テスト
テニス
テネシー
テハノ
テムズ
テリア
テレサ
テレビ
テロ
テロリスト
テンション
テント
テーブル
テーブルクロス
テープ
テーマ
デ
ディスコ
ディズニー
ディッシュ
ディップ
ディナー
ディール
デオドラント
デザイナー
デザイン
デザート
デジカメ
デスク
デスクトップ
デッキ
デトロイト
デバイス
デパート
デビット
デビュー
デブ
デブっ
デモ
デュエット
デンマーク
デー
データ
デート
デービス
ト
トイレ
トイレット
トカゲ
トップ
トニック
トピック
トマス
トマト
トム
トヨタ
トラ
トライ
トラクター
トラック
トラブっ
トラブル
トラベラーズ
トランク
トランプ
トランペット
トリック
トルコ
トレンチ
トレーナー
トレーニング
トレーラー
トロフィー
トロンボーン
トントン
トンネル
トンボ
トースター
トースト
トーナメント
トーマス
ドア
ドイツ
ドカン
ドキドキ
ドキュメンタリー
ドキュメント
ドッグ
ドット
ドナー
ドライバー
ドライブ
ドライヤー
ドラマ
ドラム
ドリル
ドリンク
ドル
ドレス
ドロップ
ドローン
ドン
ドンドン
ドーガン
ドーナツ
ドーム
ナイス
ナイター
ナイトクラブ
ナイフ
ナイル
ナイーブ
ナシ
ナス
ナッツ
ナップザック
ナツメグ
ナプキン
ナポリ
ナポレオン
ナメクジ
ナンセンス
ナース
ニ
ニキータ
ニコチン
ニコニコ
ニジェール
ニャー
ニュー
ニュージーランド
ニュース
ニューズ
ニュートン
ニューヨーカー
ニューヨーク
ニワトコ
ニワトリ
ニンジン
ニーズ
ヌーディスト
ネイティブ
ネイティヴ
ネイル
ネクタイ
ネコ
ネジ
ネズミ
ネックレス
ネッシー
ネット
ネバー
ネヴィル
ネービー
ネーム
ノック
ノブ
ノリノリ
ノルマ
ノルマン
ノンストップ
ノンフィクション
ノー
ノート
ノーベル
ハイ
ハイキング
ハイジャック
ハイチ
ハイブリッド
ハウス
ハエ
ハガキ
ハクチョウ
ハグ
ハゲ
ハサミ
ハチ
ハチミツ
ハッキング
ハッピー
ハト
ハム
ハムレット
ハラハラ
ハリウッド
ハリケーン
ハリネズミ
ハロウィン
ハロウィーン
ハロー
ハワイ
ハンカチ
ハンガリー
ハンガー
ハングリー
ハングル
ハンサム
ハンター
ハンド
ハンドバッグ
ハンドメイド
ハンドル
ハンバーガー
ハンマー
ハーイ
ハート
ハードディスク
ハードル
ハーバード
ハーフ
ハープ
バイオテクノロジー
バイオリニスト
バイオリン
バイク
バイト
バイリンガル
バカ
バカンス
バクテリア
バクバク
バグ
バグダッド
バケツ
バシャバシャ
バス
バスケ
バスケット
バスケットボール
バスルーム
バタン
バター
バッキンガム
バック
バックアップ
バックギャモン
バックパック
バッグ
バッター
バッチリ
バッテリー
バット
バテバテ
バドミントン
バナナ
バブル
バラ
バラバラ
バランス
バリ
バリケード
バルセロナ
バレエ
バレバレ
バレリーナ
バレンタイン
バレー
バレーボール
バロック
バロメーター
バン
バンク
バンクーバー
バンコク
バンジー
バンダナ
バンド
バンヤン
バー
バージニア
バージョン
バースデー
バーテン
バーテンダー
バーベキュー
パ
パイ
パイナップル
パイプ
パイプライン
パイロット
パイン
パイント
パキスタン
パジャマ
パス
パスタ
パスポート
パスワード
パズル
パソコン
パチン
パチンコ
パック
パッチ
パット
パッド
パトカー
パトロール
パナマ
パニクっ
パパ
パフォーマンス
パリ
パレード
パワー
パン
パンク
パンケーキ
パンジー
パンダ
パンツ
パンパン
パンフレット
パンプキン
パンプス
パーク
パークス
パース
パーセント
パーティ
パーティー
パート
パートナー
パーフェクト
ヒゲ
ヒジ
ヒッチハイク
ヒット
ヒト
ヒトラー
ヒドイ
ヒナギク
ヒマ
ヒマラヤ
ヒューズ
ヒョウ
ヒリヒリ
ヒルトン
ヒンズー
ヒント
ヒースロー
ヒーター
ヒーティング
ヒール
ヒーロー
ビア
ビザ
ビシッ
ビジネス
ビジネスマン
ビタミン
ビデオ
ビュウ
ビリビリ
ビリヤード
ビル
ビロード
ビン
ビンタ
ビーガン
ビーチ
ビートルズ
ビーフ
ビール
ピアス
ピアニスト
ピアノ
ピアリー
ピカソ
ピクニック
ピザ
ピストル
ピック
ピックアップ
ピッタリ
ピノキオ
ピリオド
ピン
ピンク
ピンチ
ピント
ピンポン
ピース
ピーナッツ
ピーマン
ファイア
ファイト
ファイル
ファスト
ファスナー
ファックス
ファッション
ファビョ
ファミコン
ファン
ファースト
フィギュア
フィジー
フィッシュ
フィリップ
フィリピン
フィルム
フィート
フェア
フェイス
フェス
フェラーリ
フェリー
フェンス
フォグ
フォックス
フォルダ
フォロー
フォワード
フォント
フォー
フォーク
フォード
フクロウ
フック
フットボール
フラ
フライト
フライド
フライパン
フラフラ
フランクリン
フランス
フリ
フリー
フリーランス
フル
フルシチョフ
フルーツ
フルート
フレデリック
フレンチ
フレンド
フレンドリー
フレーズ
フロア
フロイト
フロント
フローズン
フード
フール
ブ
ブザー
ブス
ブタ
ブック
ブックマーク
ブッシュ
ブツブツ
ブドウ
ブラインド
ブラウザ
ブラウザー
ブラウス
ブラシ
ブラジリア
ブラジル
ブラック
ブラブラ
ブラン
ブリキ
ブリッジ
ブリーフケース
ブルー
ブルース
ブルーベリー
ブレスレット
ブレーキ
ブレード
ブログ
ブロック
ブロッコリー
ブロンディ
ブローカー
ブンブン
ブースター
ブーツ
プ
プディング
プライド
プライバシー
プライベート
プラグ
プラス
プラスチック
プラットホーム
プラン
プランクトン
プリン
プリンター
プレ
プレイ
プレイヤー
プレスリー
プレゼン
プレゼンテーション
プレゼント
プレッシャー
プレーヤー
プレーン
プロ
プログラマー
プログラミング
プログラム
プロジェクト
プロセッサ
プロファイル
プロフィール
プロペラ
プロポーズ
プロム
プンプン
プール
ヘア
ヘアー
ヘクタール
ヘコん
ヘッセ
ヘッドホン
ヘッドライト
ヘトヘト
ヘビ
ヘビメタ
ヘリコプター
ヘルシンキ
ヘルペス
ヘルマン
ヘルメット
ヘレン
ヘロイン
ヘヴィ
ベイスン
ベジタリアン
ベスト
ベッド
ベトナム
ベビー
ベランダ
ベル
ベルギー
ベルト
ベルリン
ベンジャミン
ベンチ
ベーカー
ベーコン
ベース
ベートーヴェン
ペコペコ
ペダル
ペット
ペニー
ペプシ
ペラペラ
ペリー
ペン
ペンキ
ペンギン
ペンダント
ページ
ペース
ペーパー
ペール
ホウレン
ホコリ
ホタテ
ホッと
ホッケー
ホッチキス
ホット
ホットケーキ
ホテル
ホノルル
ホメロス
ホラー
ホルン
ホワイト
ホンダ
ホント
ホーキング
ホーチミン
ホーム
ホームシック
ホームストレッチ
ホームレス
ホール
ボウリング
ボウル
ボク
ボクサー
ボクシング
ボケ
ボコボコ
ボサボサ
ボス
ボストン
ボタン
ボックス
ボツ
ボディガード
ボディー
ボディーガード
ボトル
ボラ
ボランティア
ボリューム
ボロ
ボロボロ
ボンジュール
ボンネット
ボーイ
ボーイング
ボーカル
ボート
ボード
ボーナス
ボーリング
ボール
ポイント
ポカ
ポカポカ
ポケット
ポジティブ
ポスター
ポスト
ポストカード
ポタポタ
ポッケ
ポット
ポッド
ポップ
ポップコーン
ポップス
ポテチ
ポテト
ポピュラー
ポリオ
ポルトガル
ポンド
ポーカー
ポーク
ポーズ
ポーター
ポーチ
ポート
ポーランド
ポール
マイ
マイク
マイクロ
マイナス
マイル
マウス
マウンテン
マクドナルド
マクレラン
マグ
マグニチュード
マグロ
マザコン
マザー
マシ
マジ
マジシャン
マジック
マス
マスク
マスコミ
マスター
マック
マッサージ
マッチ
マット
マップ
マトン
マドリッド
マドリード
マナー
マニア
マニュアル
マニラ
マネ
マネージャー
マハラシュトラ
マフィン
マフラー
ママ
マラソン
マリア
マリー
マル
マルコーニ
マルチ
マン
マンガ
マングース
マンゴー
マンション
マンハッタン
マンモス
マーガリン
マーケット
マーティン
ミイラ
ミカン
ミキ
ミキサー
ミクシィ
ミシシッピ
ミシミシ
ミシン
ミス
ミスっ
ミステリー
ミスプリント
ミツバチ
ミドル
ミニ
ミニカー
ミニスカート
ミネソタ
ミネラル
ミャンマー
ミュージカル
ミュージシャン
ミュージック
ミルク
ミルトン
ミンク
ミーティング
ミーテイング
ミート
ムアン
ムカつい
ムカつく
ムカデ
ムカムカ
ムスリム
ムッと
ムンバイ
ムード
ムービー
ムーン
メアド
メアリ
メアリー
メイキング
メイク
メイト
メイド
メイン
メガネ
メキシコ
メタル
メダル
メッセージ
メディア
メドレー
メニュー
メモ
メリー
メリーゴーランド
メルアド
メロディー
メロメロ
メロン
メンテナンス
メンデル
メンバー
メンフィス
メーカー
メーター
メートル
メープル
メール
モスク
モスクワ
モダン
モチベーション
モップ
モデル
モナ
モネ
モノ
モハメッド
モモ
モリモリ
モルモット
モロッコ
モン
モンスター
モントゴメリー
モンロー
モーツアルト
モーニング
モール
ヤギ
ヤツ
ヤバイ
ヤード
ヤール
ユナイテッド
ユニオン
ユニット
ユニフォーム
ユネスコ
ユリ
ユー
ユーゴスラビア
ユーザー
ユーミン
ユーモア
ユーロ
ヨット
ヨルダン
ヨーグルト
ヨーロッパ
ライオン
ライター
ライト
ライフスタイル
ライフル
ライン
ラクダ
ラクロス
ラグ
ラグビー
ラケット
ラザニア
ラジオ
ラズベリー
ラッキー
ラッセル
ラッピング
ラッフルズ
ラップ
ラテン
ラバ
ラバト
ラブ
ラブコメ
ラブラブ
ラベル
ラボ
ラマ
ラム
ラン
ランキング
ランク
ランス
ランタン
ランチ
ランド
ランドリー
ランナー
ランニング
ランプ
ラーメン
リア充
リクエスト
リコンファーム
リサイクル
リサイタル
リザ
リス
リスク
リスト
リズ
リズム
リセット
リゾート
リッター
リッチ
リットル
リトル
リハ
リハーサル
リバプール
リヒター
リビング
リフォーム
リベリア
リボン
リポーター
リムジン
リモコン
リヤ
リラックス
リンカン
リンカーン
リンク
リンゴ
リンドバーグ
リーダー
リーブラ
リール
ルクセンブルク
ルックス
ルバーブ
ルワンダ
ルンルン
ルーサー
ルート
ルーム
ルームメイト
ルームメート
ルール
ルールブック
レる
レア
レイアウト
レイノルズ
レイン
レインボー
レオナルド
レギュラー
レクサス
レゲエ
レコード
レシピ
レシート
レジ
レスキュー
レストラン
レスラー
レタス
レター
レッスン
レッテル
レッド
レディ
レパートリー
レベル
レポート
レモン
レンガ
レンジ
レンズ
レンタカー
レンタサイクル
レンタル
レントゲン
レーシングドライバイー
レース
レーズン
ロウソク
ログ
ロケット
ロゴ
ロサンゼルス
ロシア
ロゼ
ロック
ロックンロール
ロバート
ロビー
ロブスター
ロボット
ロマンチック
ロミオ
ロメオ
ロング
ロングヘア
ロンドン
ローザ
ロースト
ローソク
ロード
ローフ
ロープ
ローマ
ローラー
ロール
ロールスロイス
ローン
ワ
ワイシャツ
ワイヤレス
ワイン
ワイングラス
ワクチン
ワクワク
ワシントン
ワタリガラス
ワックス
ワニ
ワル
ワルシャワ
ワルツ
ワン
ワンダー
ワーク
ワープロ
ワールド
ヴァイオリン
ヴィラ
ヵ国
ヶ国
ヶ月
・
ー
一
一世
一両
一人
一人っ子
一人ぼっち
一人一人
一人娘
一人息子
一人暮らし
一人歩き
一人親
一休み
一体
一倍
一切
一口
一句
一同
一向
一命
一員
一団
一報
一塁
一夕
一夜
一大
一家
一層
一山
一役
一息
一所
一押し
一掃
一攫
一斉
一方
一族
一日
一昨
一時
一服
一朝
一杯
一歩
一段
一流
一理
一生
一番
一目
一睡
一瞬
一種
一筋
一節
一緒
一緒くた
一考
一致
一般
一行
一見
一言
一貫
一足
一蹴
一躍
一転
一通り
一連
一部
一隊
一雨
一面
一髪
丁
丁寧
丁度
丁目
七
七十
万
万一
万事
万年
万引き
万端
万里
万難
丈夫
三
三十
三塁
三百
三角
三輪
上
上々
上がっ
上がら
上がり
上がる
上げ
上げる
上げれ
上っ
上の空
上り
上り坂
上下
上京
上位
上出来
上司
上告
上品
上回っ
上手
上手い
上手かっ
上手く
上昇
上映
上流
上海
上演
上着
上空
上等
上級
上記
上達
上野
上限
上院
上陸
下
下がっ
下がり
下がる
下げ
下げる
下さ
下さい
下さっ
下さる
下し
下す
下せる
下っ
下り
下りる
下ろさ
下ろし
下ネタ
下位
下取り
下品
下回っ
下宿
下手
下枠
下校
下痢
下着
下線
下落
下記
下達
下階
下駄
不
不便
不可欠
不可解
不吉
不向き
不味い
不在
不安
不審
不平
不幸
不当
不徳
不思議
不意
不慮
不断
不明
不朽
不治
不況
不法
不測
不満
不滅
不眠
不確か
不祥
不良
不足
不通
不運
与え
与える
与党
世
世の中
世代
世界
世知
世紀
世話
世論
世辞
世間
丘
両
両側
両国
両手
両方
両替
両目
両者
両脚
両腕
両膝
両親
両足
両頬
並
並ば
並び
並み
並ん
並外れ
並行
中
中世
中二
中古
中国
中外
中央
中学
中年
中庭
中心
中性
中断
中日
中東
中止
中毒
中流
中浜
中立
中華
中身
中近東
中退
中途
中頃
丸
丸い
丸く
丸一
丸善
丸太
丸潰れ
主
主な
主に
主人
主催
主夫
主婦
主将
主導
主張
主治
主義
主要
主食
久々
久し
久しく
乏しい
乗
乗せ
乗せる
乗っ
乗ら
乗り
乗りこん
乗り出し
乗り合わせ
乗り回す
乗り場
乗り心地
乗り捨て
乗り換え
乗り換える
乗り気
乗り越え
乗り越える
乗り込む
乗り込ん
乗る
乗れ
乗れよ
乗れる
乗ろう
乗務
乗客
乗船
乗車
乗馬
九
九州
九死
乞う
乞食
乱
乱れ
乱入
乱暴
乱用
乳
乳幼児
乳搾り
乳製
乾い
乾かし
乾杯
乾燥
亀
了見
了解
予め
予備
予告
予報
予定
予想
予感
予期
予測
予算
予約
予習
予言
予防
争い
争う
争っ
事
事件
事典
事前
事務
事実
事情
事態
事故
事故っ
事柄
事業
事項
二
二、三
二三
二人
二十
二千
二手
二百
二股
二言
云っ
互い
五
五入
五十
五千
五大
五感
五百
井
井戸
亡
亡き
亡くし
亡くなっ
亡くなら
亡くなり
亡くなる
交わし
交わる
交代
交信
交差
交換
交替
交流
交渉
交番
交通
交際
交霊
交響
京成
京都
人
人々
人ごみ
人だかり
人体
人前
人助け
人参
人口
人命
人垣
人工
人差し
人当たり
人形
人影
人恋しく
人手
人数
人文
人格
人権
人民
人気
人混み
人物
人生
人相
人種
人脈
人質
人込み
人里
人間
人類
人食い
今
今ごろ
今さっき
今さら
今し方
今回
今夕
今夜
今年
今度
今後
今日
今時
今晩
今晩は
今月
今朝
今本
今来
今生
今週
今頃
介し
仏
仏仏
仏像
仏教
仏閣
仔犬
仕
仕え
仕上がり
仕上がる
仕上げ
仕上げよう
仕上げる
仕事
仕事場
仕事帰り
仕事探し
仕事着
仕入れ
仕度
仕掛け
仕掛ける
仕方
仕方ない
仕方なかっ
仕様
仕立て
仕立てる
仕置き
仕草
仕込め
仕送り
他
他人
他国
他方
他界
他言
付
付い
付か
付き
付きまとう
付き合い
付き合う
付き合え
付き合っ
付き合わ
付き添い
付き添っ
付く
付け
付ける
付けろ
付け加え
付け合う
付け足し
付着
付近
仙台
代
代々木
代え
代わっ
代わら
代わり
代わる
代休
代数
代理
代用
代行
代表
代金
令状
以
以上
以下
以内
以前
以外
以心
以来
以降
仮
仮定
仮病
仮眠
仮装
仮説
仮面
仰い
仰っ
仰向け
仰天
仲
仲直り
仲良く
仲良し
仲間
件
任さ
任せ
任せよう
任せる
任せろ
任務
任命
任期
企て
企み
企ん
企業
企画
伏せ
伏せっ
伏せろ
休ま
休み
休み休み
休む
休め
休める
休もう
休ん
休学
休息
休憩
休戦
休日
休暇
休校
休業
休止
休養
休館
会
会い
会う
会え
会える
会えれ
会おう
会っ
会わ
会合
会員
会報
会場
会社
会見
会計
会話
会談
会議
会費
会釈
会長
伝
伝え
伝えよう
伝える
伝っ
伝わっ
伝わり落ち
伝わる
伝心
伝承
伝染
伝票
伝統
伝言
伝記
伝説
伝達
伯父
伴う
伴わ
伴奏
伸ばし
伸び
伸びる
伺い
伺っ
似
似合い
似合う
似合っ
似合わ
位
位置
低
低い
低かっ
低く
低下
低温
住
住い
住ま
住まい
住み
住み心地
住む
住め
住ん
住人
住宅
住居
住所
住民
体
体内
体力
体操
体格
体温
体罰
体育
体裁
体調
体質
体重
体験
何
何に
何もの
何事
何人
何処
何分
何十
何千
何故
何時
何時ごろ
何時頃
何曜
何百
何色
何語
余り
余る
余儀
余分
余命
余地
余暇
余生
余裕
余計
余震
作
作っ
作ら
作り
作りごと
作り上げ
作り付け
作り笑い
作り話
作る
作れ
作れる
作ろう
作動
作品
作家
作成
作戦
作文
作曲
作業
作法
作為
作物
作用
作者
使い
使いこま
使い古し
使い物
使い道
使う
使え
使える
使おう
使っ
使わ
使命
使用
例
例え
例えば
例外
例年
例文
侍
供
供え
供し
供給
依る
依存
依然
依頼
価値
価格
侮辱
侵入
侵害
侵略
便
便り
便利
便宜
便座
便箋
係
係り
係わる
促し
保た
保つ
保てる
保とう
保健
保存
保守
保安
保有
保留
保管
保育
保証
保護
保険
信じ
信じよう
信じる
信じれ
信仰
信号
信心
信念
信濃川
信用
信頼
修め
修学
修正
修理
修繕
修道
俯瞰
俳優
俳句
俺
個
個々
個人
個性
倍
倍増
倒し
倒す
倒れ
倒壊
倒産
候補
借り
借りる
借金
値
値上がり
値上げ
値下がり
値引き
値打ち
値札
値段
倹約
偉
偉大
偉業
偏
偏る
偏見
偏食
停
停まり
停め
停める
停学
停止
停留
停車
停電
健二
健勝
健康
健脚
側
側転
側面
偶数
偶然
偽っ
偽善
偽物
偽証
傑作
傘
備え
備え付ける
備品
催さ
催し
催す
傲慢
傷
傷つい
傷つき
傷つけ
傷つけよう
傷つける
傷み
傷む
傷ん
傷付い
傷付け
傷口
傷跡
傾い
傾け
傾けよう
傾けれ
傾向
僅か
働い
働か
働き
働きづめ
働き盛り
働き者
働く
働け
働こう
像
僕
僧
儂
億
償っ
優しい
優しかっ
優しく
優れ
優先
優勝
優柔
優秀
優等
優越
優雅
儲から
儲け
元
元どおり
元カノ
元妻
元彼
元手
元栓
元気
元素
兄
兄妹
兄弟
兄貴
充分
充実
充満
充電
兆候
先
先だって
先入
先延ばし
先日
先月
先生
先祖
先程
先立つ
先約
先輩
先週
先頭
先駆
光
光っ
光る
光景
光栄
免れ
免れよう
免疫
免税
免許
免除
児
児童
党
党員
入っ
入ら
入り
入り口
入り江
入り用
入り組ん
入り込み
入る
入れ
入れよう
入れる
入れろ
入れ墨
入れ替え
入ろう
入会
入力
入口
入国
入場
入学
入室
入手
入浴
入浸っ
入港
入湯
入用
入試
入賞
入院
全
全う
全く
全て
全体
全力
全品
全員
全国
全幅
全損
全然
全焼
全米
全粒
全般
全裸
全身
全速
全部
全霊
全面
全額
八
八つ当たり
八方
八百
八重洲
公
公会
公債
公共
公務
公園
公平
公式
公明
公正
公演
公用
公的
公私
公約
公衆
公表
公転
公開
六
六十
六甲
六角
共
共同
共和
共有
共生
共産
共用
共通
兵力
兵員
兵器
兵士
兵役
具体
具合
典型
兼
内
内々
内側
内向
内容
内密
内気
内緒
内股
内部
内金
内障
円
円山
円形
円盤
円錐
円陣
冊
再
再び
再会
再婚
再度
再来
再生
再発
再訪
再読
再開
冒さ
冒し
冒す
冒険
冗談
写さ
写し
写り
写真
冠
冥王
冥福
冬
冬休み
冬山
冴え
冴える
冷え
冷える
冷え込み
冷え込ん
冷たい
冷たかっ
冷たく
冷まし
冷め
冷める
冷やし
冷やせ
冷や汗
冷凍
冷夏
冷徹
冷戦
冷房
冷淡
冷蔵
冷静
凄い
凄く
凋落
凍え
凍える
凍え死ぬ
凍っ
凍ら
凍り付い
凍る
凍死
凍結
凝っ
几帳面
凡人
処せ
処分
処刑
処女
処方
処理
処置
凧
凧上げ
凶悪
凶暴
凹み
出
出かかっ
出かけ
出かけよう
出かける
出くわし
出さ
出し
出し抜け
出す
出せ
出たて
出だし
出で
出よう
出る
出ろ
出会い
出会う
出会え
出会っ
出入り
出典
出前
出勤
出口
出向く
出回っ
出回る
出国
出場
出席
出店
出張
出所
出掛け
出掛けよう
出掛ける
出来
出来る
出来上がっ
出来事
出来高
出歩く
出火
出版
出現
出生
出産
出発
出社
出航
出血
出費
出資
出身
出迎え
出逢っ
出願
分
分かっ
分から
分かり
分かる
分かれ
分かれる
分かん
分け
分けよう
分ける
分け前
分っ
分位
分別
分厚い
分厚かっ
分子
分析
分煙
分解
分野
分間
切っ
切ない
切ら
切らし
切り
切りとっ
切り倒さ
切り倒し
切り倒す
切り傷
切り出し
切り分ける
切り取っ
切り替え
切り落とす
切り離し
切る
切れ
切れる
切れ味
切れ者
切れ間
切傷
切手
切望
切符
刈っ
刈る
刑
刑事
刑務
刑期
刑法
刑罰
列
列車
初
初々しく
初め
初めて
初めまして
初婚
初心
初恋
初日の出
初期
初耳
初見
初診
判
判っ
判ら
判事
判定
判断
判決
判然
判読
別
別々
別れ
別れる
別れ話
別人
別居
別格
別物
別腹
利
利い
利か
利かし
利き
利く
利ける
利口
利子
利己
利点
利用
利益
到っ
到底
到着
到達
制
制する
制圧
制度
制御
制服
制裁
制覇
制限
券
刺さ
刺さっ
刺し
刺激
刺繍
刺身
刺青
刻々
刻ま
刻ん
剃っ
剃ら
剃る
削っ
削ら
削り
削減
削除
前
前々
前作
前借り
前半
前向き
前回
前売り
前彼
前後
前払い
前方
前日
前歯
前線
前触れ
前身
前述
前途
前進
前金
前髪
剣
剣道
剤
剥い
剥がし
剥がれ落ち
剥ぐ
剪定
副
副業
割
割い
割っ
割と
割ら
割り出す
割り勘
割り当て
割り込む
割り込ん
割る
割れ
割れる
割れ物
割れ目
割安
割引
創作
創出
創立
創設
創造
劇
劇作
劇場
劇的
力
力士
力添え
加え
加えよう
加える
加えれ
加わり
加わる
加入
加奈子
加減
加盟
加算
加速
劣ら
劣等
助かっ
助かり
助かる
助く
助くる
助け
助けよう
助ける
助け出し
助け合い
助け合っ
助け合わ
助力
助手
助言
努め
努力
励まし
励ん
労
労使
労働
労力
効い
効か
効き
効き目
効く
効果
効率
勃発
勇ましかっ
勇敢
勇気
勉
勉強
動い
動か
動かさ
動かし
動かす
動かそう
動き
動きまわっ
動き回っ
動く
動け
動こう
動じ
動乱
動作
動揺
動機
動物
動詞
勘定
勘弁
勘違い
務め
務める
勝ち
勝ち取っ
勝ち取れる
勝ち目
勝っ
勝つ
勝て
勝てる
勝る
勝利
勝手
勝敗
勝負
募っ
募金
募集
勢力
勤め
勤め口
勤勉
勤務
勧め
勧める
匂い
包ま
包み
包み隠そう
包む
包ん
包丁
包囲
包帯
包装
化
化け
化けの皮
化学
化石
化粧
化膿
北
北京
北極
北欧
北海
北海道
北西
北部
北風
匹
匹敵
区別
区域
医
医学
医師
医療
医者
匿名
十
十八番
十分
十字
千
千切り
千葉
千里
千金
午前
午後
半
半そで
半ば
半信
半分
半年
半数
半日
半熟
半球
半疑
半端
半袖
半身
卑怯
卒
卒中
卒倒
卒業
卒論
卓球
協会
協力
協和
協調
協議
南
南アフリカ
南向き
南極
南瓜
南米
単なる
単に
単位
単刀
単独
単純
単語
単調
単車
博士
博多
博物
占い
占め
占拠
卯年
印
印刷
印象
危うく
危ない
危なく
危なっかしい
危ぶむ
危機
危篤
危険
即刻
即効
即死
却下
卵
卸売
厄介
厚
厚い
厚く
原
原住
原作
原則
原因
原子
原宿
原文
原案
原油
原発
原稿
厨房
厳か
厳し
厳しい
厳しかっ
厳しく
厳守
厳密
厳粛
去っ
去り
去る
去年
参っ
参り
参列
参加
参照
参考
又
及ば
及び
及ぶ
及ぼす
及ん
友
友だち
友人
友好
友情
友愛
友誼
友達
双子
双方
反
反し
反する
反乱
反対
反射
反復
反応
反故
反目
反芻
反逆
反面
反響
収まっ
収め
収入
収容
収益
収穫
収納
収集
叔母
叔父
取っ
取っ手
取っ組み
取ら
取り
取りかかっ
取りかかる
取りかかろう
取りこん
取りそろえ
取りやめ
取り上げ
取り付け
取り付けよう
取り出し
取り出せる
取り合い
取り合おう
取り合っ
取り壊さ
取り壊し
取り寄せ
取り戻さ
取り戻し
取り戻そう
取り扱っ
取り押さえ
取り掛かる
取り掛かろう
取り替え
取り替える
取り残さ
取り決め
取り消し
取り消す
取り消せ
取り直し
取り組ま
取り組む
取り組ん
取り計らい
取り調べる
取り込もう
取り込ん
取り返さ
取り返し
取り除い
取り除か
取り除き
取り除く
取り集める
取る
取れ
取れる
取ろう
取引
取得
取扱
取締
受かっ
受から
受かり
受かる
受け
受けとり
受ける
受け入れ
受け入れる
受け取っ
受け取ら
受け取り
受け取る
受け取ろう
受け持っ
受付
受信
受取ら
受理
受話
受諾
受賞
口
口ごもっ
口ごもり
口ずさん
口づけ
口ひげ
口ぶり
口付け
口先
口内
口出し
口実
口座
口数
口汚く
口笛
口答え
口紅
口説い
口調
口論
口輪
口述
口頭
口髭
古
古い
古く
古び
古ぼけ
古代
古本
古池
古着
古都
叩い
叩か
叩く
只
叫ば
叫び
叫び声
叫ぶ
叫ん
召し
召し上がっ
召し上がり
召し上がれ
召使い
召集
可
可愛い
可愛かっ
可愛らしい
可決
可能
台
台所
台湾
台無し
台詞
台車
台風
叱っ
叱ら
叱る
史
史上
史学
右
右側
右利き
右手
右折
右目
右肩
右脇
右脚
右腕
右足
叶い
叶う
叶っ
叶わ
号
司祭
各地
合
合い
合い鍵
合う
合っ
合わ
合わせ
合わせる
合わせれ
合コン
合併
合唱
合図
合意
合戦
合格
合気
合法
合流
合点
合理
合衆
合計
合間
吉田
吊り下げ
同
同い
同い年
同じ
同じく
同一
同伴
同僚
同士
同席
同性
同情
同意
同感
同日
同時
同月
同棲
同様
同然
同盟
同社
同窓
同等
同級
同行
同調
同類
名
名づけ
名人
名付け
名作
名刺
名前
名医
名古屋
名声
名字
名手
名文
名曲
名札
名案
名立
名簿
名詞
名誉
名門
吐い
吐き
吐き散らす
吐き気
吐く
吐血
向い
向か
向かい
向かい側
向かい合っ
向かう
向かっ
向き
向き合っ
向け
向ける
向こう
向こう側
向っ
向上
君
吠え
吠える
吠え面
否
否定
否認
含ま
含み
含む
含め
含ん
含有
吸い
吸い取る
吸い込ん
吸う
吸おう
吸っ
吸わ
吸血
吹い
吹か
吹き
吹きかけ
吹き倒さ
吹き出し
吹き消し
吹き荒れ
吹き込ん
吹き飛ばし
吹く
吹け
吹っとん
吹っ飛ん
吹奏
吹雪
吼え
呆気
呆然
告げ
告げる
告げ口
告発
告白
告訴
呑む
呟い
周
周り
周囲
周年
味
味わっ
味噌
味方
味覚
呵責
呻い
呼ば
呼ばわり
呼び
呼びかけ
呼び出さ
呼び出し
呼び立て
呼び鈴
呼ぶ
呼べ
呼べる
呼ん
呼吸
命
命じ
命令
和
和らい
和らぐ
和らげる
和平
和服
和歌山
和解
和食
咲い
咲か
咲き
咲く
咳
咳払い
咳止め
品
品切れ
品物
品行
品質
員
哲学
哺乳
唄
唇
唐突
唖然
唯一
唱え
唸っ
唾
商っ
商品
商売
商店
商業
商用
問
問い
問い合わせ
問わ
問屋
問題
喀血
善
善い
善人
善処
善悪
善意
喉
喉元
喋っ
喋ら
喋り
喋る
喋れ
喋れる
喋れれ
喋ろう
喘息
喚い
喜ば
喜ばしく
喜ばす
喜ばせ
喜び
喜ぶ
喜ん
喜寿
喜色
喧嘩
喫煙
喫茶
営業
嗅覚
嘆い
嘆かわしい
嘘
嘘つき
噂
噂話
噛ま
噛み
噛みつい
噛み付い
噛み付か
噛み付く
噛み切っ
噛む
噛ん
器
器具
器械
器楽
器用
噴き出し
噴水
噴火
囀る
囁い
囚
囚われ
囚われる
囚人
四
四十
四季
四捨
四方
回
回し
回す
回っ
回ら
回り
回りくどい
回る
回復
回想
回数
回答
回覧
回路
回転
回避
回顧
因縁
団
団体
団結
困っ
困ら
困り
困る
困惑
困難
囲ま
囲ん
図
図々しい
図々しく
図っ
図星
図書
固
固い
固く
固まり
固め
固ゆで
固執
固形
固茹で
国
国交
国会
国債
国内
国勢
国境
国家
国旗
国民
国王
国産
国立
国語
国連
国際
園
園児
園芸
土台
土地
土壌
土手
土曜
土産
土砂降り
圧
圧力
在宅
在庫
地
地上
地下
地位
地価
地元
地区
地味
地図
地域
地平
地所
地方
地球
地理
地質
地震
地面
坂
均等
坊
坊や
坊主
坪
型
垣根
埃
埋まっ
埋め
埋め合わす
埋め合わせ
埋葬
埋蔵
城
城下
埠頭
執り行わ
執務
執拗
執着
基づい
基づく
基地
基本
基準
基礎
基金
埼玉
堂
堅い
堅かっ
堅く
堅苦しい
堤防
堪え
堪える
堪ら
堪忍
堪能
報い
報せ
報わ
報告
報復
報知
報道
報酬
場
場合
場外
場所
場違い
塀
塁
塔
塗っ
塗り
塗りかえる
塗りたて
塗り直そう
塗る
塞い
塞がり
塩
塩っぱ
塩味
填まり
境
境遇
墓
墓参り
墓地
墓穴
増え
増える
増し
増す
増やし
増やす
増やせる
増加
増大
増強
増税
増築
増進
墜落
壁
壁画
壊さ
壊し
壊す
壊れ
壊滅
士
士官
壮大
壮観
声
声変わり
声明
声高
売っ
売ら
売り
売りもの
売り上げ
売り出し
売り場
売り子
売り払っ
売り渡し
売り物
売る
売れ
売れる
売れ行き
売ろう
売上
売却
売名
売品
売場
売店
売行き
売買
変
変え
変えよう
変える
変えろ
変り
変わっ
変わら
変わり
変わる
変人
変化
変更
変装
変貌
変革
夏
夏休み
夏祭り
夕ご飯
夕べ
夕刊
夕御飯
夕方
夕日
夕空
夕立
夕陽
夕食
夕飯
外
外さ
外し
外す
外れ
外交
外人
外付け
外出
外向
外国
外套
外来
外気
外科
外見
外観
外貨
外車
外部
外食
多
多い
多かっ
多く
多けれ
多し
多め
多分
多大
多少
多岐
多数
多様
多湿
多種
多芸
多額
夜
夜ご飯
夜中
夜勤
夜型
夜明け
夜更かし
夜更け
夜目
夜空
夜行
夜通し
夜道
夜間
夢
夢中
夢見
大
大いに
大き
大きい
大きかっ
大きく
大きな
大きめ
大げさ
大した
大して
大っ嫌い
大の字
大まか
大丈夫
大事
大人
大人しく
大会
大体
大使
大儲け
大分
大切
大助かり
大勝
大勢
大半
大卒
大同
大喜び
大器
大国
大地
大声
大変
大好き
大嫌い
大学
大工
大差
大当たり
大戦
大手
大抵
大敵
大方
大晦日
大概
大気
大汗
大海
大物
大男
大盛り
大目
大統領
大胆
大臣
大英
大衆
大西
大逆
大量
大金
大阪
大陸
大雨
大雪
大食い
大食らい
大騒ぎ
大麦
天
天びん
天ぷら
天下
天井
天体
天使
天候
天国
天寿
天才
天文
天気
天災
天然
天狗
天窓
太っ
太め
太ら
太り
太る
太刀打ち
太古
太宰
太平
太陽
夫
夫人
夫婦
失い
失いかけ
失う
失くし
失せ
失せろ
失っ
失なっ
失わ
失恋
失敗
失明
失望
失業
失礼
失血
失調
失踪
奇妙
奇数
奇行
奇跡
奇麗
奈美恵
奈良
奈落
奉仕
奏者
契約
奥
奥の手
奥底
奥手
奨励
奨学
奪い取っ
奪い合っ
奪える
奪っ
奪わ
女
女たらし
女の子
女優
女卑
女子
女性
女房
女王
女神
女装
奴
奴隷
好
好い
好か
好き
好きずき
好き好き
好き嫌い
好ま
好ましい
好み
好む
好もう
好事
好天
好奇
好意
好感
好機
好物
好評
好調
如か
妄動
妄想
妊娠
妊婦
妖精
妙
妥協
妨げ
妨げる
妬い
妬ん
妹
妻
妻子
姉
姉妹
姉弟
姉貴
始まっ
始まら
始まり
始まる
始まろう
始め
始めよ
始めよう
始める
始めれ
始動
始末
始発
始終
姑
委員
姪
姪っ子
姫
姿
娘
娯楽
婆
婚
婚姻
婚約
婦
婦人
婦長
嫁
嫁が
嫉妬
嫌
嫌い
嫌う
嫌っ
嫌わ
嫌悪
嫌気
嬉し
嬉しい
嬉しかっ
嬉しく
嬢
子
子ども
子供
子取り
子女
子孫
子守
子守り
子息
子持ち
子犬
子猫
子羊
字
字形
存じ
存在
存知
季節
孤児
孤独
学
学ば
学び
学びとれる
学ぶ
学べ
学べる
学ぼう
学ん
学位
学力
学問
学園
学外
学年
学期
学校
学歴
学生
学祭
学科
学級
学習
学者
学説
学識
学費
学部
学食
孫
宅
宇宙
守っ
守ら
守り
守る
守れ
守れる
守ろう
安
安い
安かっ
安く
安けれ
安らか
安価
安全
安堵
安定
安室
安心
安物
安置
安静
完
完ぺき
完了
完全
完工
完成
完治
完璧
完結
宗教
官
宙返り
定か
定め
定休
定刻
定時
定期
定義
定職
宛
宛て
宛名
宝
宝くじ
宝物
宝石
実
実力
実在
実家
実情
実感
実施
実業
実演
実物
実現
実用
実行
実話
実質
実践
実際
実験
客
客室
客間
宣伝
宣告
宣教
宣言
室
室内
宮崎
宮殿
害
害し
宴会
家
家事
家具
家内
家出
家庭
家政
家族
家業
家計
家賃
家路
家電
容体
容器
容姿
容態
容易
容易く
容疑
容貌
容赦
宿
宿泊
宿題
寂し
寂しい
寂しかっ
寂しく
寄せ
寄せる
寄っ
寄ら
寄り
寄りかかっ
寄り添っ
寄り道
寄る
寄付
寄贈
寄越す
密か
密室
密接
密閉
密集
富
富み
富め
富ん
富士
富豪
寒
寒い
寒かっ
寒く
寒冷
寒気
寒波
寛大
寛容
寛恕
寝
寝かしつけ
寝かしつけよう
寝かせ
寝そべっ
寝つき
寝つけ
寝ぼけ
寝よう
寝よっ
寝る
寝れ
寝付く
寝入り
寝坊
寝室
寝巻
寝床
寝心地
寝苦しかっ
寝言
寝足り
寝転がっ
寝転がろう
寝転ん
寝込ん
寝返り
寝過ごさ
寝過ごし
寝違え
寝顔
察
察し
察する
寡欲
寡黙
審判
審査
審理
審美
審議
寮
寸前
寸法
寺
寺巡り
寺院
対
対し
対する
対処
対向
対岸
対応
対戦
対抗
対立
対策
対象
対面
寿司
寿命
封
封筒
封鎖
専務
専心
専念
専攻
専業
専用
専門
射
射っ
射手
射撃
射殺
将来
将棋
尊い
尊敬
尊重
尋ね
尋ねよう
尋ねる
尋ね者
導入
小
小さ
小さい
小さかっ
小さく
小さな
小じわ
小人
小切手
小包
小型
小声
小売
小学
小屋
小川
小枝
小犬
小異
小皿
小石
小突い
小節
小脇
小腸
小腹
小船
小説
小路
小遣い
小銭
小降り
小雨
小額
小高い
小魚
小鳥
小麦
少々
少し
少ない
少なかっ
少なく
少なけれ
少女
少年
少数
少食
尖ら
尚早
就い
就き
就く
就任
就学
就寝
就職
尻
尻もち
尻尾
尽かし
尽き
尽きる
尽くさ
尽くし
尽くす
尽くせ
尽力
尾
尾行
局
局員
局長
居
居よう
居る
居住
居候
居合わせ
居心地
居残り
居眠り
居酒屋
居間
屈し
屈する
屈服
屈辱
届
届い
届か
届き
届く
届け
届ける
届け出
屋
屋上
屋内
屋外
屋根
屋根裏
屏風
展
展示
展開
属し
属する
屡々
履い
履き
履きつぶし
履き心地
履く
履け
履修
履歴
山
山中
山分け
山奥
山登り
山羊
山羊乳
山頂
岩
岸
岸壁
峠
峰
島
島々
島国
島流し
峻別
崇拝
崖
崩さ
崩し
崩れ
崩壊
嵐
川
川べり
川上
川下り
川向う
川沿い
川流れ
川辺
州
州都
巡り
巡り合っ
巣
工事
工具
工員
工場
工学
工業
工芸
工藤
左
左うちわ
左側
左利き
左右
左手
左折
左目
左胸
左腕
左足
巧み
巨万
巨大
差
差し
差し上げ
差し出し
差し向け
差し支え
差し詰め
差し足
差し込ま
差し込ん
差別
己
已ま
已む
巻
巻い
巻き
巻きこま
巻き上げ
巻き付け
巻き毛
巻き起こし
巻き込ま
巻き込む
巻き込ん
市
市内
市場
市民
市長
布
布団
帆
希少
希書
希望
帝
帝国
帝王
師
師事
席
席上
帯
帯び
帰し
帰する
帰っ
帰ら
帰り
帰りがけ
帰り着く
帰り道
帰る
帰れ
帰れる
帰ろう
帰国
帰宅
帰省
帰還
帳
帳簿
常
常々
常習
常識
常食
帽
帽子
幅
幕
干さ
干し
干し草
干す
干上がっ
干渉
干満
干潟
平ら
平らげ
平凡
平和
平均
平屋
平手
平気
平熱
平等
平行
平静
年
年々
年が
年より
年上
年下
年中
年代
年収
年始
年寄り
年少
年数
年月
年末
年老い
年貢
年越し
年配
年金
年間
年頃
年齢
幸い
幸せ
幸せ者
幸福
幸運
幹線
幹部
幻影
幻想
幻滅
幼
幼い
幼く
幼なじみ
幼児
幼稚
幼馴染み
幽霊
幾
幾ら
庁
庁舎
広
広い
広がっ
広がる
広げ
広げる
広まっ
広告
広報
広場
広大
広島
床
床下
床屋
底
底抜け
店
店員
度
度々
度肝
度胸
座
座っ
座ら
座り
座り心地
座る
座れ
座れる
座ろう
座席
庫
庭
庭いじり
庭園
廃屋
廃棄
廃止
廃虚
廊下
延々
延ばし
延ばす
延ばせ
延期
延泊
延滞
延長
建
建っ
建て
建てつけ
建てる
建物
建立
建築
建設
建造
弁当
弁解
弁護
弊社
式
式典
弓
引い
引か
引き
引きさい
引きはがし
引き上げ
引き付け
引き出し
引き出す
引き分け
引き取っ
引き取ら
引き取る
引き受け
引き受ける
引き寄せ
引き揚げ
引き換え
引き渡す
引き渡せる
引き立て
引き算
引き継い
引き継ぎ
引き起こさ
引き起こし
引き起こす
引き返し
引き返せ
引き返そう
引き金
引き離し
引く
引け
引ける
引こう
引っかい
引っかかる
引っ張っ
引っ張り
引っ張る
引っ掻い
引っ越し
引っ越す
引っ込み
引っ込ん
引力
引率
引用
引退
弘法
弟
弦
弱
弱い
弱かっ
弱く
弱っ
弱り目
弱点
弱虫
弱音
張っ
張り
張り合っ
張る
張本
強
強い
強かっ
強く
強けれ
強し
強め
強制
強力
強固
強奪
強引
強情
強敵
強欲
強盗
強要
強調
強風
弾
弾い
弾か
弾き
弾き語り
弾く
弾け
弾ける
弾丸
当
当たっ
当たり
当たり前
当たる
当たれ
当っ
当て
当てこん
当てはまら
当てはまり
当てはまる
当分
当地
当店
当惑
当日
当時
当然
当番
当社
当選
形
形勢
形式
形態
形跡
彫っ
彫像
影
影響
役
役人
役割
役員
役所
役目
役立た
役立ち
役立つ
役者
役職
彼
彼女
彼方
彼氏
往復
往生
往診
征服
待た
待たさ
待ち
待ち伏せ
待ち合わせ
待ち遠しい
待っ
待つ
待て
待とう
待合
後
後ずさり
後ほど
後れ
後ろ
後ろ前
後半
後味
後悔
後押し
後指
後期
後生
後輩
後部
徐々
徒
徒歩
従い
従う
従え
従っ
従わ
従事
従来
従業
得
得よう
得る
得意
得点
御
御免
復号
復学
復習
復職
復讐
循環
微か
微妙
微熱
微笑ま
微笑み
微笑ん
徳
徴候
徴兵
徹夜
徹底
心
心がけ
心ゆく
心地
心地よ
心地よい
心地良かっ
心底
心待ち
心得
心掛け
心機
心理
心筋
心細く
心臓
心行く
心身
心遣い
心配
必ず
必修
必死
必要
必需
必須
忍び寄る
忍び足
忍び込ん
忍者
忍耐
志し
志望
志願
忘れ
忘れよう
忘れる
忘れ去る
忘れ物
忙し
忙しい
忙しかっ
忙しく
応
応え
応じ
応じる
応募
応急
応援
忠告
忠実
快く
快方
快晴
快活
快諾
快適
念
念仏
念入り
怒っ
怒ら
怒り
怒り狂っ
怒る
怒鳴ら
怒鳴りつけ
怒鳴り合い
怒鳴る
怖
怖い
怖かっ
怖く
怖じ気
怖れ
思い
思いあたら
思いがけ
思いこん
思いつい
思いつか
思いつき
思いとどまら
思いやり
思い上がっ
思い付い
思い出
思い出さ
思い出し
思い出す
思い出せ
思い出せる
思い出せん
思い出そう
思い描こう
思い浮かぶ
思い返す
思い違い
思う
思え
思える
思おう
思っ
思わ
思惑
思想
思春
思案
思考
怠け
怠ける
怠け者
怠っ
怠惰
怠慢
急
急い
急かさ
急が
急ぎ
急ぐ
急げ
急ごう
急務
急増
急変
急激
急用
急病
急落
急行
急速
急騰
性
性別
性格
性質
怪しい
怪我
怪物
怪獣
怪訝
怯え
恋
恋しい
恋しかっ
恋しく
恋っ
恋人
恋愛
恐
恐い
恐く
恐らく
恐る
恐れ
恐れる
恐れ入り
恐ろし
恐ろしい
恐ろしく
恐怖
恐慌
恐竜
恒久
恥
恥じ
恥ずい
恥ずかし
恥ずかしい
恥ずかしく
恨み
恨ん
恩
恩人
恩義
息
息の根
息切れ
息子
息抜き
息苦し
息遣い
恵まれ
恵み
悔み
悔やむ
悔ん
悟っ
患っ
患者
悩ま
悩まさ
悩み
悩ん
悪
悪い
悪かっ
悪く
悪しかれ
悪ふざけ
悪事
悪人
悪化
悪口
悪夢
悪女
悪性
悪意
悪態
悪書
悪気
悪癖
悪習
悪酔い
悪銭
悲し
悲しい
悲しかっ
悲しく
悲しま
悲しみ
悲しん
悲劇
悲嘆
悲惨
悲観
悲願
悲鳴
悶え苦しん
情けない
情けなく
情勢
情報
情熱
惑わさ
惑星
惚れ
惚れる
惚れ込ん
惜しま
惜しむ
惨事
惨状
惰性
想い
想像
想定
惹か
愉快
意
意味
意図
意地
意外
意志
意思
意欲
意気
意義
意見
意識
愚
愚か
愚か者
愚問
愚痴
愛
愛さ
愛し
愛し合う
愛し合っ
愛す
愛する
愛せる
愛国
愛好
愛情
愛想
愛猫
愛用
愛着
愛知
愛読
愛顧
感
感じ
感じる
感動
感受
感嘆
感心
感情
感想
感服
感染
感激
感覚
感謝
感銘
感電
慇懃
慈善
慈悲
態度
慌て
慌てる
慎ん
慎重
慕い
慕う
慕っ
慢性
慣れ
慣れる
慣れろ
慣習
慰め
慰めよう
慰める
慰め合っ
慶応
憂い
憂うつ
憂鬱
憎い
憎しみ
憎み合っ
憎む
憎め
憎ん
憤慨
憧れ
憶え
懇願
懐かしい
懐かしく
懐っこい
懐中
懲り
懸命
成し
成し遂げ
成し遂げよう
成す
成せ
成せる
成っ
成ら
成りすまし
成り立ち
成る
成る可く
成人
成功
成就
成年
成果
成田
成立
成績
成長
我
我々
我が
我が家
我慢
戒め
戦
戦い
戦っ
戦争
戦後
戦慄
戦時
戦死
戦費
戦車
戦闘
戯れ
戴け
戸
戸口
戸外
戸惑っ
戸棚
戻し
戻す
戻せ
戻っ
戻ら
戻り
戻る
戻れ
戻れる
戻ろう
所
所属
所得
所持
所有
所長
扁桃
扇風
扉
手
手がけ
手こずっ
手ごろ
手ざわり
手すり
手だて
手づかみ
手のひら
手の物
手ぶら
手伝い
手伝う
手伝え
手伝える
手伝おう
手伝っ
手伝わ
手伝わさ
手作り
手元
手先
手入れ
手前
手助け
手厚い
手厳しい
手品
手帳
手強い
手当
手抜き
手持ち
手探り
手放さ
手放す
手数
手書き
手本
手柄
手段
手法
手洗
手洗い
手渡し
手漕ぎ
手短
手立て
手紙
手続き
手編み
手習い
手術
手袋
手裏
手触り
手話
手足
手近
手遅れ
手配
手錠
手間
手間取っ
手順
手首
才
才能
打
打た
打ち
打ちどころ
打ちひしが
打ち上げ
打ち上げよう
打ち付け
打ち切っ
打ち切り
打ち勝っ
打ち勝つ
打ち合わせ
打ち明け
打ち明ける
打ち解け
打ち負かさ
打ち込み
打ち込ん
打っ
打つ
打て
打とう
打撲
打率
打球
打者
払い
払い戻し
払う
払え
払っ
払わ
扱い
扱う
扱え
扱っ
扱わ
批判
批評
承っ
承り
承知
承認
承諾
技巧
技師
技術
把握
抑え
抑えよう
抑える
抑圧
投げ
投げつけ
投げる
投げ与え
投げ出し
投げ出す
投げ捨て
投げ渡し
投げ込ん
投げ返し
投じ
投じる
投下
投入
投函
投球
投票
投稿
投薬
投資
抗え
抗議
折
折っ
折ら
折り
折りたたみ
折り入っ
折り紙
折り返し
折り鶴
折る
折れ
折れる
抜い
抜か
抜き
抜き足
抜く
抜け
抜け出し
抜け出す
抜け抜け
抜こう
抜歯
抜群
抱い
抱え
抱え込ん
抱きかかえ
抱きしめ
抱きしめる
抱きつい
抱き合っ
抱き締め
抱く
抱っこ
抱負
抵抗
押さえ
押さえよう
押し
押しあて
押しかけ
押しのけ
押し付け
押し付ける
押し入っ
押し入れ
押し出し
押し分け
押し寄せ
押し戻し
押し掛け
押し殺し
押し流さ
押し込ん
押し返し
押す
押せ
抽出
抽象
抽選
担い
担任
担当
拇印
拉げ
拉致
拍子
拍手
拒む
拒ん
拒否
拒絶
拒食
拘置
招い
招か
招き
招く
招待
拝見
拡大
拡散
拭い
拭え
拭き
拭き取っ
拭っ
拳銃
拵える
拷問
拾い上げ
拾い集め
拾う
拾え
拾える
拾おう
拾っ
持た
持ち
持ち上がら
持ち上げ
持ち上げよう
持ち上げる
持ち主
持ち出さ
持ち出し
持ち合わせ
持ち帰り
持ち帰る
持ち株
持ち歩い
持ち物
持ち込み
持ち込め
持ち逃げ
持っ
持つ
持て
持主
持参
持病
持論
指
指さし
指さす
指し示し
指す
指先
指南
指名
指図
指宿
指導
指折り
指揮
指摘
指示
指紋
指輪
挑戦
挑発
挙げ
挙げる
挙手
挟ま
挟む
挟ん
挨拶
振っ
振ら
振り
振り出し
振り向い
振り子
振り絞ら
振り落とさ
振り込ん
振り返っ
振り返り
振り返る
振る
振る舞い
振る舞う
振る舞っ
振れ
振替
振舞い
振舞っ
挽い
捏造
捕え
捕っ
捕まえ
捕まえる
捕まえろ
捕まっ
捕まり
捕ら
捕らえ
捕り
捕る
捕れ
捕獲
捕虜
捜し
捜す
捜査
捜索
捧げ
捧げ物
捨て
捨てよう
捨てる
据える
据わっ
捻出
捻挫
掃き
掃除
授業
授賞
排し
排出
排水
掘っ
掘っ建て
掘ら
掘り
掘り出さ
掘り出し
掘り当てる
掛かっ
掛かる
掛け
掛ける
掛け直し
採っ
採寸
採点
採用
採算
探さ
探し
探し出そう
探し回っ
探し当て
探し求め
探し物
探す
探そう
探っ
探偵
探検
接し
接戦
接種
接続
接触
接近
控え
控える
控除
推測
推理
推薦
掲げ
掴み
掴ん
掻い
掻く
揃い
揃える
描い
描か
描き
描く
描け
描ける
描写
提げ
提供
提出
提案
提示
提議
揚げ
揚げる
揚げ物
揚げ足
換え
換算
換言
握っ
握りしめ
握手
援助
揺すっ
揺らい
揺れ
揺れる
揺籃
損
損じる
損なう
損なわ
損ね
損傷
損失
損害
搬入
搬送
搭乗
携わっ
携わる
携帯
搾っ
搾り出し
搾り出そう
搾乳
摂っ
摂ら
摂る
摂取
摂氏
摂理
摘まみ
摘む
摘ん
摩擦
撃た
撃ち
撃ち抜い
撃ち殺し
撃っ
撃つ
撃て
撒き散らさ
撤去
撤廃
撤退
撥ね
撮っ
撮ら
撮り
撮る
撮れ
撮れる
撮ろう
撮影
擁する
操っ
操縦
擦っ
擦りむい
支え
支える
支出
支店
支度
支払い
支払う
支払え
支払っ
支払わ
支持
支援
支流
支給
支配
改め
改めて
改名
改善
改宗
改正
改竄
改装
改訂
改革
攻勢
攻撃
放さ
放し
放せ
放っ
放つ
放り上げ
放出
放射
放校
放棄
放火
放置
放課
放送
放題
政党
政府
政敵
政権
政治
政界
政策
故
故人
故国
故意
故郷
故障
敏感
救い
救う
救える
救おう
救っ
救出
救助
救急
救済
敗れ
教
教え
教えよう
教える
教え子
教え込む
教わっ
教会
教員
教壇
教室
教師
教授
教科
教習
教職
教育
教訓
教鞭
教養
敢えて
散々
散っ
散らかし
散らかっ
散らかり
散らばっ
散る
散乱
散弾
散歩
散漫
散策
散髪
敬う
敬っ
敬わ
敬虔
数
数々
数え
数える
数千
数多く
数奇
数字
数学
数百
整い
整え
整えよう
整える
整っ
整備
整理
整頓
敵
敵地
敵軍
敷い
敷き
敷き詰め
敷居
敷金
文
文なし
文化
文句
文字
文学
文明
文書
文法
文無し
文章
文脈
文通
文頭
料
料理
料金
斜め
斜面
斤
斬新
断た
断ち切る
断っ
断つ
断ら
断り
断る
断れ
断固
断念
断水
断然
断熱
断絶
断続
断言
断食
新
新しい
新しく
新し物
新た
新人
新作
新入
新入り
新品
新型
新婚
新婦
新宿
新居
新年
新潟
新築
新聞
新規
新調
新車
新郎
新雪
新鮮
方
方位
方向
方式
方形
方正
方法
方針
方面
施し
施設
施錠
旅
旅人
旅先
旅券
旅客
旅慣れ
旅立っ
旅行
旅費
旅館
旋回
族
旗
既に
既婚
日
日々
日ごろ
日なた
日なたぼっこ
日にち
日の出
日中
日付
日光
日取り
日向
日向ぼっこ
日増し
日差し
日常
日当たり
日暮らし
日暮れ
日曜
日朝
日本
日没
日焼け
日照り
日程
日米
日給
日記
日誌
日間
日頃
日食
旦那
旧友
旧姓
旨
旨い
旨かっ
旨く
早
早々
早い
早かっ
早かれ
早く
早けれ
早とちり
早め
早出
早口
早咲き
早寝
早急
早朝
早歩き
早起き
早足
早退
旬
旱魃
旺盛
昆虫
昇っ
昇ら
昇り
昇る
昇格
昇給
昇進
明かし
明かり
明くる
明け
明けよう
明け方
明け渡し
明らか
明るい
明るかっ
明るく
明るみ
明媚
明後日
明快
明日
明晩
明晰
明朗
明朝
明治
明白
明瞭
明確
明細
昏睡
易く
易し
易しい
易者
昔
昔々
星
星占い
星空
映え
映し出し
映っ
映画
春
春休み
春巻き
昨夜
昨年
昨日
昨晩
是れ
是非
昼
昼ごはん
昼ご飯
昼休み
昼寝
昼過ぎ
昼間
昼食
昼飯
時
時々
時たま
時代
時制
時刻
時勢
時差
時折
時期
時本
時流
時点
時給
時計
時速
時間
時限
時鳥
晩
晩ごはん
晩ご飯
晩年
晩御飯
晩成
晩飯
普及
普段
普通
景気
景色
景観
晴らし
晴れ
晴れる
晴れ上がっ
晴れ上がり
晴天
晴雨
暇
暇つぶし
暇潰し
暑
暑い
暑かっ
暑く
暖い
暖か
暖かい
暖かかっ
暖かく
暖まり
暖め
暖める
暖房
暗
暗い
暗かっ
暗がり
暗く
暗号
暗唱
暗殺
暗澹
暗算
暗記
暗誦
暗闇
暗黙
暫く
暮し
暮し向き
暮らし
暮らし向き
暮らす
暮らせる
暮れ
暴力
暴君
曇っ
曇ら
曇り
曇る
曇天
曖昧
曲
曲がっ
曲がり
曲がりくねる
曲がる
曲がれ
曲げ
更新
書
書い
書か
書き
書きとめ
書きとめよう
書き下ろし
書き写さ
書き写し
書き取り
書き換え
書き留め
書き留める
書き直さ
書き直し
書き直す
書き移し
書き置き
書き込み
書く
書け
書ける
書店
書斎
書物
書留
書籍
書道
書類
替え
替わっ
替わり
最
最も
最上
最中
最低
最初
最善
最大
最寄り
最強
最後
最悪
最新
最短
最終
最良
最近
最適
最長
最高
月
月ぎめ
月例
月初
月曜
月末
月給
月見
月面
月食
有
有り
有り余る
有り金
有り難う
有る
有れ
有利
有効
有名
有害
有数
有料
有明
有望
有用
有益
有罪
有能
有難う
有頂天
服
服役
服用
服装
朗らか
望ましい
望み
望む
望め
望ん
望遠
朝
朝ごはん
朝ご飯
朝シャン
朝型
朝寝
朝方
朝日
朝晩
朝起き
朝食
朝飯
朝鮮
期
期待
期日
期末
期間
期限
木
木々
木の実
木の葉
木星
木曜
木材
木登り
木立
木箱
木綿
木製
木造
木阿弥
木陰
木靴
未
未だ
未亡人
未婚
未完
未来
未満
未熟
未遂
末
末っ子
末日
本
本に
本人
本代
本件
本名
本土
本学
本屋
本当
本心
本拠
本数
本日
本末
本来
本校
本棚
本気
本物
本社
本籍
本能
本読み
本質
本音
本題
札
机
材
材料
材質
村
村人
杖
束
束縛
条件
条約
来
来い
来る
来れ
来れる
来ん
来世
来客
来年
来店
来日
来月
来週
杭
杭州
杯
東
東ドイツ
東京
東北
東海道
東部
東風
杳
松
松かさ
松本
松茸
松葉
板
枕
林
林檎
枚
果たし
果たして
果たす
果たせ
果て
果報
果汁
果物
枝
枯れ
枯れかけ
枯れる
枯れ葉
枯葉
架かっ
染ま
染み
染め
染める
染め上がり
柔らかい
柔らかく
柱
柵
栄え
栄養
栓
栓抜き
栗
校
校則
校正
校舎
校長
株
株価
株式
核
核心
根
根っこ
根拠
根本
根気
根源
格好
栽培
桃
案
案じ
案ずる
案件
案内
桜
桟橋
梅
梅雨
梅雨入り
梅雨明け
梗塞
梨
梯子
梳かし
棒
棒切れ
棘
棚
森
森林
椅
椅子
植え
植えよう
植木
植民
植物
椎茸
検問
検査
検温
検疫
検索
検討
検診
業
業務
業績
業者
極
極まっ
極まりない
極め
極めて
極める
極上
極力
極度
極端
楼
楽
楽し
楽しい
楽しかっ
楽しく
楽しま
楽しみ
楽しむ
楽しめ
楽しめる
楽しん
楽勝
楽器
楽団
楽天
楽屋
楽観
楽譜
概念
構い
構う
構える
構わ
構内
構成
槍
槍ヶ岳
様
様々
様子
様式
標的
標識
模写
模型
模様
模範
模索
模造
権
権利
権力
権威
横
横たわっ
横たわり
横切っ
横切る
横断
横浜
横着
横腹
樫
樹
樹立
橋
橙
橙色
機
機会
機内
機器
機嫌
機敏
機材
機械
機能
機転
機長
機関
檻
櫛
欄
欠
欠かさ
欠かす
欠かせ
欠け
欠乏
欠勤
欠席
欠点
欠航
欠落
次
次々
次い
次ぐ
次回
次第
欧州
欲
欲し
欲しい
欲しかっ
欲しく
欲張っ
欲張ら
欲張り
欲望
欺い
欺く
歌
歌い
歌い手
歌い踊り
歌う
歌え
歌える
歌おう
歌っ
歌わ
歌劇
歌唱
歌声
歌手
歌詞
歌謡
歓呼
歓喜
歓声
歓迎
止っ
止まっ
止まら
止まり
止まる
止まれ
止み
止む
止め
止めど
止めよう
止める
止めろ
止ん
正
正しい
正しかっ
正しく
正体
正午
正大
正常
正式
正当
正月
正気
正直
正真
正確
正統
正義
正解
正銘
正門
正面
此処
武力
武器
武装
武道
歩
歩い
歩か
歩き
歩き回っ
歩く
歩け
歩ける
歩み
歩合
歩行
歩道
歪め
歯
歯痛
歯磨き
歯科
歯茎
歳
歳月
歴
歴史
歴然
死
死な
死に
死にかかっ
死に掛け
死に絶え
死ぬ
死ね
死ん
死亡
死人
死体
死傷
死刑
死去
死因
死後
死活
死者
死語
死骸
殊の外
残さ
残し
残す
残っ
残ら
残り
残り物
残る
残れ
残忍
残念
残業
残酷
残量
残高
殴っ
殴ら
殴り
殴りつけ
殴り倒し
殴れ
段々
段差
段落
段階
殺さ
殺し
殺し屋
殺す
殺せ
殺そう
殺人
殺到
殺害
殺虫
殻
毅然
母
母乳
母体
母国
母方
母猫
母親
母語
母音
毎
毎回
毎年
毎度
毎日
毎晩
毎月
毎朝
毎週
毎食
毒
毒ヘビ
毒入り
毒舌
毒蛇
比べ
比べる
比べれ
比例
比較
毛
毛先
毛布
毛皮
毛繕い
毛頭
氏
氏名
民
民主
民族
民衆
民間
気
気がかり
気さく
気づい
気づか
気づき
気づく
気の毒
気まずい
気付い
気付か
気付き
気付け
気体
気候
気兼ね
気分
気前
気力
気取ら
気合
気味
気持
気持ち
気楽
気流
気温
気球
気立て
気絶
気色
気落ち
気詰まり
気象
気軽
気違い
気遣い
気難しい
気難しかっ
水
水しぶき
水なし
水の泡
水ぶくれ
水やり
水上
水分
水割り
水害
水平
水彩
水掛け
水族
水星
水曜
水槽
水没
水泡
水泳
水浸し
水準
水漏れ
水疱
水着
水筒
水素
水道
水面
水風呂
水飲み
氷
氷山
氷点
氷解
永久
永住
永遠
氾濫
汁
求め
求める
求人
求婚
求職
汗
汗だく
汚い
汚さ
汚し
汚す
汚れ
汚染
汝
江戸
池
池の上
汲ん
決し
決して
決まっ
決まり
決まる
決め
決めよう
決める
決勝
決定
決心
決意
決断
決着
決算
決行
汽笛
汽車
沈み
沈みかけ
沈む
沈もう
沈ん
沈没
沈黙
沖
沖合い
沖縄
沙汰
没収
没頭
沢山
河川
河童
沸い
沸か
沸かし
沸き
沸騰
油
油断
油田
治
治し
治す
治せる
治っ
治まっ
治まら
治まり
治まる
治ら
治り
治る
治療
沼
沿い
沿う
沿っ
沿岸
泊
泊まっ
泊まり
泊まる
泊まれ
泊め
法
法則
法廷
法律
波
波乱
泣い
泣か
泣かし
泣き
泣きじゃくり
泣きっ面
泣きやま
泣きやみ
泣き声
泣き崩れ
泣き明かし
泣き止ん
泣く
泣け
泥
泥まみれ
泥んこ
泥棒
泥沼
泥酔
注い
注が
注ぎ込ん
注ぐ
注射
注意
注文
注目
注釈
泳い
泳が
泳ぎ
泳ぐ
泳げ
泳げる
泳げれ
泳ごう
洋
洋服
洋行
洒落
洗い
洗い物
洗う
洗っ
洗わ
洗剤
洗濯
洗脳
洗車
洗面
洗髪
洞穴
洞窟
津々
津波
洩らし
洪水
活
活かさ
活かせる
活き造り
活け
活動
活気
活用
活発
活躍
派
派手
派遣
流
流さ
流し
流し台
流れ
流れ弾
流れ星
流れ落ち
流れ込み
流れ込む
流出
流感
流星
流暢
流派
流行
流行っ
流行り
流行る
流言
浅い
浅く
浅はか
浅瀬
浅間
浜
浜辺
浪費
浮い
浮か
浮かす
浮かば
浮かび
浮かぶ
浮かべ
浮かん
浮き沈み
浮く
浮気
浴
浴び
浴びせ
浴びよう
浴びる
浴室
浴槽
海
海がめ
海上
海原
海外
海岸
海峡
海底
海水
海洋
海王
海老
海賊
海軍
海辺
海運
海鮮
浸かっ
浸かり
浸透
消え
消える
消え失せ
消え失せろ
消さ
消し
消し止め
消す
消せ
消せる
消化
消息
消極
消沈
消滅
消灯
消費
消防
涙
涙ぐん
涙もろい
涙腺
涯
液体
涵養
涼しい
涼しく
淋し
淋しい
淡い
淡水
深
深い
深かっ
深く
深刻
深夜
淵
混ざら
混ぜ
混ぜる
混み合っ
混ん
混乱
混合
混同
混雑
淹れ
淹れる
添い
添う
添える
添付
添削
清張
清潔
清算
渇い
渇き
渇く
済ま
済まさ
済ます
済み
済む
済ん
渋々
渋い
渋っ
渋滞
渋谷
減っ
減らさ
減らし
減らす
減らそう
減り
減る
減税
減量
渡さ
渡し
渡す
渡せ
渡そう
渡っ
渡ら
渡り
渡る
渡れ
渡れる
渡ろう
渡米
温か
温かい
温かかっ
温かく
温め
温める
温室
温度
温暖
温泉
測っ
測る
港町
湖
湖沼
湖畔
湘南
湧き
湯
湯気
湯船
湾
湾岸
湿っ
湿度
湿気
満たし
満ち
満ちあふれ
満ち干
満タン
満員
満喫
満室
満州
満席
満月
満杯
満点
満腹
満足
満車
満載
満開
満面
源
準備
溜め
溜めよう
溝
溢れ出
溶け
溶ける
溶け込む
溶け込ん
溶解
溺れ
溺れる
溺れ死
溺れ死ん
溺死
滅びる
滅入っ
滅入る
滅多
滑っ
滑らか
滑り
滑り出し
滑り降りる
滑る
滑稽
滝
滞り
滞在
滞納
滴
滴る
漁村
漁獲
漂流
漏えい
漏らし
漏れ
漏れる
演じ
演じる
演劇
演奏
演説
漕い
漕ぎ
漢
漢字
漫画
漬け
漱石
漸く
潔い
潔癖
潔白
潜っ
潜り込む
潜り込ん
潜る
潜れ
潜伏
潜入
潜望
潜水
潮
潰そう
澄ま
澄まし
澄ん
激
激しい
激しかっ
激しく
激怒
激痛
濃
濃い
濃く
濃紺
濃霧
濡らす
濡れ
濡れねずみ
濡れ衣
瀕し
瀕する
火
火事
火傷
火山
火星
火曜
火災
火照っ
火葬
火薬
火遊び
灯
灯っ
灯り
灰皿
灰色
災害
災難
炊い
炊く
炊飯
炎
炎上
炎天
炭水
炭素
炭酸
炭鉱
点
点々
点け
点在
点数
点検
点滴
点灯
為
為さ
為す
為替
烈し
烈風
焚き
無
無い
無かっ
無く
無くし
無くなっ
無くなる
無けれ
無し
無一文
無事
無二
無傷
無口
無名
無実
無心
無数
無料
無断
無期
無欠
無理
無理やり
無理矢理
無用
無益
無知
無礼
無罪
無職
無能
無花果
無芸
無茶
無視
無邪気
無鉄砲
無限
無駄
無駄使い
無駄足
無駄遣い
焦がし
焦げ
焦げ臭い
焦げ臭く
焦っ
焦ら
焦る
焼い
焼き
焼きたて
焼きもち
焼き印
焼き肉
焼き飯
焼く
焼ける
焼け死ん
焼こう
焼失
焼死
焼肉
焼酎
煉瓦
煌々
煙
煙突
煙草
照らし合わせ
照り付け
照れ
照ろう
照合
照明
煩雑
煮
熊
熟し
熟れ
熟知
熟達
熱
熱々
熱い
熱かっ
熱し
熱中
熱帯
熱心
熱湯
熱烈
熱狂
燃え
燃える
燃え尽き
燃え移っ
燃やし
燃料
燃費
爆弾
爆発
爆睡
爪
爬虫
父
父方
父母
父親
爺
爽やか
爽快
片
片づけ
片づけろ
片付き
片付け
片付ける
片思い
片手
片方
片時
片目
片耳
片親
片言
片足
片道
片隅
片鱗
版
牙城
牛
牛乳
牛後
牛耳っ
牛肉
牡丹
牡蠣
牧場
牧師
牧草
物
物々しい
物乞い
物事
物体
物価
物入れ
物分かり
物分り
物品
物干
物狂い
物珍し
物理
物種
物置
物見
物言い
物語
物質
物静か
物音
物騒
特に
特別
特売
特大
特定
特徴
特急
特有
特権
特殊
特派
犠牲
犬
犬好き
犬猫
犯
犯し
犯す
犯人
犯罪
状
状態
状況
狂
狂っ
狂わ
狂人
狂気
狐
狐使い
狙っ
狩り
狩猟
独り
独りぼっち
独り占め
独り暮らし
独り言
独り言ち
独り身
独力
独占
独奏
独学
独房
独特
独立
独自
独裁
独身
狭
狭い
狭まっ
狭苦しい
狸
狼
猛烈
猛犬
猟師
猟犬
猫
猫舌
献血
献身
猿
獣医
獰猛
獲り
獲得
玄人
玄米
玄関
率
率い
率直
玉
玉ねぎ
王
王位
王冠
王女
王子
王室
王宮
王座
玩具
珍しい
珍しかっ
珍本
現
現さ
現し
現す
現れ
現れる
現代
現在
現地
現場
現存
現実
現状
現行
現象
現金
球場
理
理事
理容
理屈
理想
理由
理科
理解
理論
理髪
琵琶
環境
瓜
瓶
甘
甘い
甘え
甘く
甘党
甘受
甘味
甘美
甘酒
甚だ
生
生い立ち
生い茂っ
生え
生かし
生き
生きがい
生きる
生き写し
生き残っ
生き残り
生き残れる
生き物
生き返ら
生け
生け捕り
生け花
生じ
生じる
生ぬるい
生ぬるかっ
生ま
生まれ
生まれつき
生まれる
生まれ変わっ
生まれ変わり
生まれ育ち
生まれ育っ
生み
生みたて
生み出し
生む
生やし
生やす
生やそう
生ん
生前
生卵
生命
生地
生垣
生存
生家
生後
生徒
生息
生憎
生来
生業
生死
生活
生涯
生牡蠣
生物
生産
生皮
生計
生野
生魚
生鮮
産ま
産まれ
産まれる
産み
産む
産ん
産児
産卵
産業
産物
甥
甥っ子
用
用い
用事
用件
用例
用具
用心
用意
用立て
用紙
用語
田
田んぼ
田植え
田舎
田舎住まい
田舎暮らし
田舎道
由
甲
甲斐
申し
申しあげ
申しわけ
申し上げ
申し上げよう
申し出
申し分
申し訳
申し込み
申し込む
申し込ん
申告
申請
申込
男
男の子
男前
男女
男子
男尊
男性
男手
男盛り
町
町中
画
画像
画家
画廊
界
畏敬
畑
留まっ
留まら
留まる
留め
留めよ
留学
留守
略
略奪
略語
番
番号
番地
番犬
番組
番線
番長
異なっ
異なる
異存
異常
異様
異状
異議
畳
畳ん
疎い
疎し
疎通
疑い
疑う
疑っ
疑わ
疑わし
疑わしい
疑わしかっ
疑問
疑念
疫病
疱瘡
疲れ
疲れる
疲労
疾患
疾走
病
病み上がり
病人
病弱
病後
病欠
病気
病状
病院
症
症例
症状
痒く
痛
痛々しい
痛い
痛かっ
痛く
痛ま
痛み
痛み止め
痛む
痛め
痛める
痛ん
痣
痩せ
痩せる
瘡
療法
癌
癒さ
癖
発
発し
発た
発ち
発っ
発つ
発作
発信
発刊
発射
発揮
発明
発泡
発生
発疹
発癌
発端
発育
発行
発表
発見
発言
発車
発送
発達
発電
発音
登
登っ
登ら
登り
登る
登れ
登れる
登場
登山
登校
登録
白
白々しい
白い
白かろう
白く
白人
白昼
白犬
白状
白米
白紙
白身
白髪
白黒
百
百科
百聞
的
的中
的確
皆
皆既
皆無
皆目
皇太子
皇帝
皮
皮肉
皿
皿洗い
盆
益なし
盗っ
盗ま
盗み
盗み聞き
盗み見
盗む
盗め
盗もう
盗ら
盗ん
盗聴
盗賊
盗難
盛っ
盛り上がろう
盛り上げ
盛ん
盛大
監督
監禁
監視
目
目くばせ
目さ
目ざとい
目だし
目の当たり
目の玉
目まい
目やに
目上
目下
目当て
目指し
目撃
目標
目玉
目的
目立ち
目立っ
目薬
目覚し
目覚しく
目覚まし
目覚ましい
目覚め
目覚める
目論ん
目論見
目隠し
目黒
盲導
盲目
直ぐ
直さ
直し
直す
直せ
直せる
直そう
直ちに
直っ
直入
直前
直射
直後
直情
直感
直接
直撃
直行
直角
直通
直面
相
相づち
相互
相場
相対
相当
相応
相思
相性
相愛
相手
相撲取り
相続
相談
省く
省け
省ける
眉
看板
看護
県
真
真っ
真っ先
真っ暗
真っ白
真っ直ぐ
真っ赤
真っ青
真ん中
真下
真似
真剣
真向かい
真実
真後ろ
真正
真珠
真理
真相
真鍮
真面目
真顔
眠
眠い
眠かっ
眠く
眠た
眠たい
眠たかっ
眠たく
眠っ
眠ら
眠り
眠り込ん
眠る
眠れ
眠ろう
眠気
眺め
眺める
眼
眼球
眼識
眼鏡
着
着い
着か
着き
着く
着け
着ける
着こなし
着せ
着よう
着る
着ろ
着実
着席
着替え
着替える
着物
着用
着陸
睡眠
睡魔
瞬く
瞬間
瞭然
瞳
矍鑠
矢
知っ
知ったか
知ら
知らさ
知らせ
知り
知り合い
知り合え
知り合っ
知る
知れ
知事
知性
知恵
知的
知能
知識
短
短い
短かっ
短く
短命
短所
短気
短編
短詩
矯正
石
石けん
石ころ
石油
石火
石炭
石造り
石鹸
砂
砂ぼこり
砂利
砂浜
砂漠
砂糖
研究
砕け
砦
破い
破ける
破っ
破ら
破り
破りすて
破る
破壊
破局
破損
破棄
破滅
破片
破産
破裂
硫黄
硬い
硬く
硬貨
碑
確か
確かめ
確かめる
確たる
確保
確信
確実
確認
磁石
磨い
磨き
磨く
磨り減っ
示し
示す
示せ
示威
礼
礼儀
礼拝
礼状
社
社交
社会
社内
社命
社員
社外
社用
社長
祈っ
祈り
祈る
祖先
祖国
祖母
祖父
祖父母
祝い
祝う
祝っ
祝わ
祝日
祝福
神
神戸
神社
神秘
神童
神経
神聖
神話
祟り
祟り目
票
祭
祭り
禁
禁じ
禁ずる
禁止
禁煙
禁物
禁酒
禎子
福岡
福祉
禿げ
禿げる
私
私物
私用
私立
秋
秋田
科
科す
科せ
科学
科目
秒
秘密
秘書
秘訣
称賛
移し
移っ
移り住む
移り住ん
移住
移動
移植
移民
稀
程
程よい
程度
程遠い
税
税別
税込み
税金
税関
種
種々
種子
種族
種類
稲
稲作
稲光
稲妻
稼い
稼が
稼ぎ
稼ぐ
稼げる
穀類
積み上げ
積み込ん
積み重ね
積め
積ん
積極
穏やか
穢す
穢れる
穴
穴埋め
究明
究極
空
空い
空か
空かし
空き
空きっ腹
空き地
空き家
空き巣
空き缶
空き部屋
空け
空っぽ
空回り
空席
空想
空手
空欄
空気
空港
空瓶
空耳
空腹
突きつけ
突きとめる
突きぬけ
突き出
突き刺し
突き当たっ
突き当たり
突き指
突き落とし
突き進む
突く
突っ立っ
突っ込ん
突如
突然
突破
窃盗
窓
窓側
窓際
窪み
窮し
立
立た
立たさ
立ち
立ちあがり
立ちあがろう
立ちくらみ
立ちすくん
立ち上がっ
立ち上がら
立ち上がり
立ち上がる
立ち上がれ
立ち上げ
立ち入ら
立ち入り
立ち入る
立ち去っ
立ち去り
立ち去れ
立ち寄っ
立ち寄り
立ち寄る
立ち振る舞い
立ち止まっ
立ち止まり
立ち止まる
立ち直っ
立ち直る
立ち聞き
立ち話
立ち込め
立ち退か
立ち通し
立っ
立つ
立て
立てる
立て続け
立とう
立件
立入
立場
立山
立志
立派
立腹
竜
竜巻
章
端
競い合っ
競っ
競争
競技
競走
競馬
竹かご
竹林
笑
笑い
笑いかけ
笑いもの
笑い事
笑い声
笑い物
笑う
笑っ
笑み
笑わ
笑顔
符
第
筆
筆箱
筆記
筈
等
等しい
等しかっ
筋
筋トレ
筋力
筋肉
答
答え
答える
答えれ
答案
策
策略
箇所
箋
算出
算数
算用
管理
箱
箸
節水
節穴
節約
範囲
築い
簡単
簡潔
簿記
籠
籠の鳥
米
米作
米国
米寿
粉
粉々
粒
粗悪
粗末
粗鬆
精
精力
精神
精通
糖尿
糸
系
約
約束
紅茶
紅葉
納め
納屋
納得
納豆
紐
純潔
純粋
紙
紙幣
紙袋
紙製
紙詰まり
級友
紛れ
紛争
紛失
素
素人
素手
素敵
素早
素早い
素早く
素晴らしい
素晴らしかっ
素材
素直
素質
紡ぎ
紫
紫色
細い
細か
細かい
細やか
細工
細心
細胞
細部
紳士
紹介
紺
紺色
終え
終える
終っ
終わっ
終わら
終わり
終わる
終われ
終わろう
終了
終日
終生
終結
終身
終電
組
組し
組み換え
組み立て
組み立てる
組ん
組合
組立
組織
絆創
経た
経ち
経っ
経つ
経営
経歴
経済
経由
経過
経験
結ば
結び
結び付け
結ぶ
結べ
結べる
結ん
結婚
結局
結成
結果
結構
結膜
結論
絞っ
絞め殺し
絞る
絞殺
給与
給料
絨毯
統合
統治
統計
絵
絵画
絵筆
絵葉書
絶
絶え間
絶やさ
絶世
絶好
絶対
絶望
絶滅
絶頂
絶食
絹
継い
継が
継ぐ
継承
継続
続い
続か
続き
続く
続け
続ける
続けろ
維持
綱
網
網羅
綴り
綴る
綺麗
綻び
綿
緊張
緊急
総
総会
総出
総合
総数
総理
総画
総計
総額
緑
緑色
緑茶
緒
線
締め
締めれ
締め上げ
締め出さ
締め出し
締め切り
締切
編み物
編ん
編成
編纂
編集
緩い
緩め
緩和
練っ
練り歩い
練れ
練習
縁
縁起
縄
縄跳び
縛ら
縛り付け
縦
縦列
縫い
縫い上げる
縫い付け
縫い物
縫う
縫っ
繁栄
繁殖
繁華
繊細
繊維
繋い
繋がっ
繋がり
繕っ
繰り上げ
繰り返し
繰り返す
缶
罠
罪
罪滅ぼし
置い
置か
置き
置きざり
置く
置け
置ける
罰
罰し
罰する
罰せ
罰金
署
署名
罵っ
罵倒
罹っ
羊
羊毛
羊飼い
美
美し
美しい
美しかっ
美しく
美人
美味
美味し
美味しい
美味しかっ
美声
美女
美容
美徳
美的
美術
美貌
群
群がっ
群衆
群集
羨ましい
羨ましかっ
羨望
義務
義妹
義姉
義母
義理
羹
羽
羽振り
羽織っ
翌年
翌日
翌朝
習い
習う
習っ
習得
習性
習慣
翻弄
翻訳
翼
老
老い
老け
老け込み
老人
老化
老女
老婆
老後
老犬
老舗
老若
老齢
考え
考えあわせ
考えつい
考えつか
考えよう
考える
考えれ
考え出そう
考え直し
考え込ん
考慮
者
耐え
耐える
耐久
耐火
耕し
耳
耳たぶ
耳元
耳栓
耳鳴り
聖書
聖者
聞い
聞か
聞かさ
聞き
聞きだし
聞きとれ
聞きもらす
聞き入れ
聞き取っ
聞き取れ
聞き覚え
聞き込み
聞き飽き
聞く
聞け
聞こう
聞こえ
聞こえる
聡明
聴い
聴か
聴き
聴き惚れ
聴く
聴け
聴衆
聴診
職
職人
職務
職員
職場
職探し
職業
職権
聾者
肉
肉体
肉眼
肉類
肌
肌あれ
肌寒い
肌寒かっ
肖像
肘
肝
肝心
肝油
肝臓
肢
肢体
肥え
肥っ
肥満
肩
肩こり
肩幅
肩書き
肯定
育た
育ち
育っ
育つ
育て
育てる
育て上げ
育む
肺
肺がん
肺ガン
肺炎
肺癌
胃
胃がん
胃ガン
胃腸
背
背い
背丈
背中
背広
背後
背景
背泳ぎ
背筋
背負い
背負っ
胡散
胡椒
胴
胸
胸焼け
能
能力
脂肪
脅かさ
脅かし
脅かす
脅さ
脅し
脅す
脅迫
脇
脇の下
脇腹
脈
脚
脚本
脚注
脱い
脱が
脱ぎ
脱ぎ捨て
脱ぐ
脱し
脱兎
脱出
脱字
脱毛
脱水
脱獄
脱税
脱線
脱走
脳
脳内
腎臓
腐っ
腐り
腐る
腐敗
腑
腕
腕相撲
腕立て
腕組み
腫れ
腫瘍
腰
腰かけ
腰掛け
腰痛
腱鞘
腹
腹ぺこ
腹ペコ
腹立たしい
腹筋
腺
膏
膝
膝丈
膨らま
膨大
臆病
臍
臓器
臓物
臨時
自
自ら
自体
自信
自党
自分
自力
自動
自営
自在
自宅
自室
自家
自己
自慢
自殺
自治
自炊
自然
自由
自発
自白
自立
自虐
自衛
自覚
自説
自負
自販
自身
自転
自閉
自首
臭
臭い
臭う
臭かっ
至る
至急
至極
致し
致す
致命
興味
興奮
舌
舐め
舐める
舞っ
舞台
舟
航海
航空
船
船乗り
船便
船員
船酔い
船長
船頭
艇
艦
良
良い
良かっ
良かれ
良き
良く
良けれ
良さ
良し
良好
良家
良心
良書
良薬
良識
良質
色
色々
色づい
色づく
色付い
色付き
色盲
色覚
色違い
色鮮やか
艶やか
芋虫
芝
芝刈り
芝居
芝生
芥川
芭蕉
芯
花
花びら
花びん
花壇
花嫁
花束
花火
花瓶
花粉
花見
芸
芸当
芸術
芽生え
苔むさ
苗字
苛立た
苛立っ
苛立つ
若
若い
若かっ
若かり
若く
若けれ
若木
若者
苦
苦い
苦し
苦しい
苦しかっ
苦しみ
苦しん
苦労
苦境
苦学
苦悩
苦情
苦戦
苦手
苦痛
苦行
英
英和
英国
英文
英検
英語
英雄
苺
茄子
茶
茶会
茶目
茶色
茶色い
茶飲み
茹で
草
草むしり
草原
草木
草花
草食
荒い
荒げ
荒れ
荒れ狂っ
荒廃
荷
荷づくり
荷台
荷物
荷造り
荷馬
莫大
菓子
菜
菜っ葉
菜園
菜食
華やか
華氏
萎れ
落ち
落ちつい
落ちつき
落ちつけ
落ちる
落ち合う
落ち合おう
落ち度
落ち着い
落ち着か
落ち着き
落ち着く
落ち着け
落ち葉
落ち込ん
落っこち
落とさ
落とし
落とす
落とせ
落とそう
落書き
落石
落第
落胆
落葉
葉
葉っぱ
葉巻
葉書
著しい
著作
著書
著者
葡萄
葬儀
葬式
蒔く
蒲団
蒸し暑
蒸し暑い
蒸し暑かっ
蒸し暑く
蒸気
蒸発
蒼白
蓄え
蓋
蓼
蔵書
薄
薄い
薄かっ
薄く
薄切り
薄着
薔薇
薦め
薪割り
薬
薬局
薬物
薬箱
薬缶
藁
虎
虎子
虎穴
虐げ
虐待
虚し
虚しい
虫
虫よけ
虫歯
虹
蚊
蛇
蛇口
蛍
蛍光
蛙
蛾
蜂
蜂蜜
蜃気
蜘蛛
蜜
蜜蜂
蜥蜴
蝋燭
蝙蝠
蝶
蝶々
蝿
融資
融通
血
血の気
血まみれ
血圧
血液
血痕
血管
血迷っ
行
行い
行う
行か
行かさ
行き
行きつく
行き先
行き着く
行き詰まっ
行く
行く年
行く手
行け
行ける
行こう
行っ
行なっ
行わ
行事
行儀
行列
行動
行方
行為
行進
行間
術
街
街中
街角
衛星
衝動
衝撃
衝突
衣
衣服
衣装
衣類
衣食
表
表し
表す
表せ
表情
表現
表紙
表象
表面
衰え
衰弱
袋
袖
被
被っ
被ら
被告
被害
被災
被験
裁
裁判
裁縫
裂け
装っ
装備
装置
裏
裏側
裏切っ
裏切り
裏切る
裏口
裏庭
裏手
裏書き
裏表
裏返し
裏道
裕福
補っ
補助
補給
裡
裸
裸眼
裸足
製
製作
製品
製本
製造
複数
複製
複雑
褒め
褒めたたえる
襟
襟首
襲い
襲い掛かっ
襲っ
襲わ
襲撃
西
西洋
要
要する
要っ
要ら
要り
要る
要人
要因
要塞
要撃
要望
要求
要点
要約
要素
要請
覆いかぶせ
覆し
覆っ
覆ら
覆わ
覆水
覆面
見
見あたら
見いだす
見え
見える
見え透い
見かけ
見かける
見くびる
見ごろ
見し
見せ
見せつけ
見せびらかし
見せびらかす
見せる
見つかっ
見つから
見つかり
見つかる
見つけ
見つける
見つけろ
見つめ
見とら
見とれ
見どころ
見なし
見よう
見る
見れ
見れる
見ろ
見上げ
見上げる
見下し
見下す
見下ろし
見下ろす
見事
見付け
見入っ
見出し
見分け
見分ける
見合い
見合わ
見合わせ
見向き
見回し
見失っ
見学
見守っ
見守る
見張っ
見張ら
見張り
見当
見当たら
見所
見捨て
見捨てる
見本
見栄
見極める
見殺し
見比べ
見渡し
見渡す
見渡せる
見物
見直し
見直す
見知っ
見知ら
見知り
見破ら
見積もっ
見積もら
見積もり
見積り
見習い
見聞
見舞い
見舞わ
見落とし
見覚え
見解
見込み
見込ん
見返し
見送っ
見送り
見逃さ
見逃し
見逃す
見通し
見過ごさ
見違える
見開き
見頃
規制
規則
規模
視
視る
視力
視界
視線
覗い
覗か
覗き込む
覗き込ん
覚え
覚えよう
覚える
覚えれ
覚せい
覚まし
覚ます
覚ませ
覚め
覚める
覚悟
親
親しい
親しく
親しま
親しみ
親元
親切
親友
親密
親戚
親指
親父
親離れ
観
観る
観れ
観光
観客
観察
観戦
観測
観衆
観覧
角
角度
角形
解い
解き
解き放て
解く
解け
解こう
解さ
解っ
解ら
解る
解放
解明
解決
解消
解答
解説
解読
解釈
解雇
触っ
触ら
触る
触れ
触れる
言
言い
言いなさ
言い争い
言い争う
言い争っ
言い切っ
言い合い
言い合っ
言い張っ
言い掛かり
言い換えれ
言い渡さ
言い聞かせ
言い表せ
言い訳
言う
言え
言えよ
言える
言おう
言っ
言わ
言わば
言伝
言動
言外
言葉
言葉づかい
言語
言論
訂正
訃報
計
計っ
計り
計画
計算
訊い
訊か
訊き
訊ね
討論
討議
訓練
記
記事
記入
記号
記念
記憶
記者
記載
記述
記録
訛り
訪ね
訪ねよう
訪ねる
訪ね歩い
訪れ
訪れる
訪問
訪日
設け
設備
設立
設計
許
許さ
許し
許す
許せ
許そう
許可
訳
訳さ
訳し
訳す
訳せ
訳せる
訳そう
訴え
訴訟
診
診察
診断
証
証拠
証明
証言
詐欺
詐称
評価
評判
詞
試し
試す
試み
試みる
試写
試合
試着
試行
試飲
試験
詩
詩人
詫び
詫びる
詮索
詰まっ
詰まら
詰まり
詰め
詰め物
詰め込ま
詰ん
話
話さ
話し
話しかけ
話しかけよう
話しかける
話し合い
話し合う
話し合おう
話し合っ
話し合わ
話し声
話し手
話し掛け
話す
話せ
話せる
話そう
話者
話題
詳しい
詳しく
詳細
誇り
誇張
誉め
誉める
誌
認め
認めよう
認める
認識
誓い
誓っ
誓わ
誕生
誘い
誘う
誘っ
誘わ
誘惑
誘拐
誘発
語
語い
語っ
語ら
語り
語りかけ
語り合う
語り合っ
語る
語句
語呂
語学
語彙
語法
語調
誠
誠実
誤っ
誤ら
誤り
誤字
誤植
誤解
説き伏せ
説得
説教
説明
読
読ま
読み
読みとら
読み上げ
読み書き
読み物
読み聞かせ
読み込め
読み返す
読む
読め
読める
読もう
読ん
読書
読破
誰
課
課し
課税
課長
課題
調べ
調べる
調印
調和
調子
調律
調整
調査
調理
調節
調達
談
談笑
請い
請う
請求
諍い
論
論じる
論じ合う
論争
論外
論文
論旨
論点
論理
論評
論議
諜報
諦め
諦めよう
諦める
諦めろ
諸君
諸国
諸島
諸悪
諺
謎
講師
講演
講義
講習
謝っ
謝ら
謝り
謝る
謝ろう
謝ん
謝意
謝罪
警備
警告
警報
警官
警察
警戒
議事
議会
議席
議案
議決
議論
議長
議題
譲っ
譲ら
譲り
譲り受け
譲る
谷
豆
豆乳
豆腐
豊か
豊作
豊富
豚
豚肉
象
象徴
豪華
豪邸
豪雨
豪雪
豹
貝
貝殻
負い
負う
負え
負える
負かし
負かす
負け
負ける
負け犬
負っ
負わ
負わさ
負傷
負担
財
財宝
財布
財政
財源
財産
貢献
貧しい
貧しかっ
貧しく
貧乏
貧困
販売
貫い
貫通
責め
責める
責め立て
責任
貯め
貯めよう
貯める
貯蓄
貯金
貰う
貰え
貰える
貰っ
貴
貴方
貴殿
貴社
貴重
買い
買い上げ
買い出し
買い得
買い戻す
買い方
買い替え
買い物
