<pad>
<unk>
!
"
""
%
'
(
)
,
-
.
0
000
1
10
100
1000
11
110
119
12
120
124
13
14
1499
15
1500
16
160
1642
1689
17
18
1825
182620
1840
1843
1853
1865
1888
19
1912
1914
1939
1941
1945
1946
1949
1950
1952
1957
1958
1959
1960
1962
1980
1987
1988
2
20
200
2000
2003
2006
2009
2011
2013
2015
21
22
24
25
2500
26
27
270
28
29
3
30
300
3000
33
330
34
35
360
366
4
40
45
5
50
500
57
6
60
65
7
8
80
82
839
9
90
911
97
?
?」
?」「『
@
A
ATM
B
Beispiel
C
CD
CIA
CO
DNA
DVD
F
FBI
Facebook
Fi
Firefox
Flash
Gif
H
ID
IKEA
JAL
Jackson
L
LDK
MP
Nations
O
OK
PDF
PKO
SF
SSH
Tatoeba
Tom
Tシャツ
U
UFO
UN
United
W
WTO
Wi
Windows
YouTube
a
com
e
eBay
example
he
iPad
iPhone
iPod
info
it
its
kg
km
m
o
password
s
she
subway
thank
underground
you
—
₂
℃
、
。
々
〆切
「
」
『
』
ぁ
ぁに
ぁれ
あ
あぁ
ああ
あい
あいかわらず
あいさつ
あいだ
あいつ
あいにく
あいまい
あう
あえ
あえて
あえる
あおい
あおむけ
あおら
あか
あからさま
あがっ
あがら
あがり
あがる
あき
あきあきし
あきらか
あきらめ
あきらめる
あきれ
あくどい
あくび
あぐね
あぐら
あけ
あげ
あげよ
あげる
あげれ
あげろ
あこがれ
あご
あごひげ
あさき
あさっ
あさって
あさひ
あざ
あした
あす
あせっ
あそこ
あたし
あたたかい
あたたまる
あたら
あたり
あたる
あだ名
あちこち
あちら
あっ
あっかんべー
あっけなく
あっさり
あったかい
あったかく
あっち
あっという間
あっという間に
あつあつ
あつかっ
あて
あてがっ
あてはまら
あでやか
あと
あなた
あの
あのー
あの手この手
あばた
あふれ
あふれる
あぶなく
あまた
あまり
あまりに
あやうく
あやし
あやそ
あやふや
あやまち
あら
あらかじめ
あらし
あらゆる
あらわし
あらわす
あらわせ
あら捜し
あり
ありえ
ありえる
ありがたい
ありがたみ
ありがとう
ありったけ
ありのまま
ありふれ
ありゃ
ある
あるいは
ある程度
あれ
あれこれ
あろ
あわ
あわさ
あわせ
あわて
あわてる
あん
あんた
あんな
あんなに
あんま
あんまり
あー
い
いい
いいえ
いいかえれ
いいかげん
いいわけ
いい加減
いう
いえ
いか
いかが
いかし
いかなる
いかに
いかにも
いかほど
いかん
いがみ合っ
いがらっぽい
いき
いきなり
いく
いくさ
いくつ
いくら
いくらか
いけ
いける
いこ
いささか
いざ
いじっ
いじめ
いじら
いじり
いじる
いす
いずれ
いそがしい
いそがしかっ
いたい
いたく
いたし
いたずら
いたずらっぽく
いただい
いただき
いただく
いただけ
いただける
いただけれ
いたる
いたわり
いたん
いちいち
いちご
いちど
いちばん
いちゃもん
いっ
いっさい
いっしょ
いっそ
いっそう
いったい
いったいぜんたい
いったん
いっつも
いっぱい
いつ
いつお
いつか
いつしか
いつの間にか
いつも
いとこ
いとも
いなか
いなん
いに
いのこ
いびき
いぶかしく
いま
いまいち
いまさら
いまだ
いまだに
いまひとつ
いま一つ
いや
いやいや
いやし
いやに
いやらし
いよ
いよいよ
いら
いらいら
いらっしゃい
いらっしゃっ
いらっしゃら
いらっしゃる
いら立ち
いり
いる
いるか
いれ
いれよ
いれる
いろ
いろいろ
いろは
いろんな
いわ
いわば
いわゆる
いん
い服
う
ううん
うえ
うかがい
うかがう
うかん
うけ
うけたまわり
うけとっ
うさ
うさぎ
うし
うすうす
うずうず
うずもれ
うそ
うたがっ
うたた寝
うたっ
うだつ
うだる
うち
うちわ
うっ
うっかり
うってつけ
うっとうしい
うっとうしく
うっとり
うつ
うつさ
うつし
うつす
うつぶせ
うつむか
うつり
うとうと
うなされ
うなずい
うぬぼれ
うぬぼれる
うねり
うの
うのみ
うま
うまい
うまかっ
うまく
うまけれ
うみ
うめき声
うようよ
うらやましい
うらやん
うり二つ
うる
うるう年
うるさ
うるさい
うるさかっ
うるさく
うれし
うれしい
うれしかっ
うれしく
うわ
うわさ
うわべ
うん
うんざり
うんと
え
ええ
えさ
えっ
えて
えと
えり好み
えんえん
えー
ぉ
お
おい
おいおい
おいし
おいしい
おいしかっ
おいしく
おいで
おえ
おおいに
おおっ
おおらか
おおわ
おか
おかえり
おかけ
おかげ
おかしい
おかしかっ
おかしく
おかしな
おき
おく
おくれ
おけ
おこ
おこし
おこっ
おごっ
おごり
おごる
おごろ
おさまっ
おさまら
おさめ
おさめる
おし
おしい
おしなべて
おしまい
おしゃべり
おしゃれ
おじ
おじいさん
おじいちゃん
おじぎ
おじさん
おすすめ
おすわり
おせっかい
おそ
おそく
おそらく
おそれいっ
おたふく
おだやか
おち
おっかない
おっきな
おっさん
おっしゃい
おっしゃっ
おっしゃり
おっしゃる
おつもり
おでこ
おとぎ話
おとつい
おととい
おとな
おとなしく
おとり
おどおど
おどろい
おなか
おなじ
おねがい
おの
おはよう
おば
おばあさん
おばさん
おびえ
おびえる
おふくろ
おべっか
おぼえ
おぼれ
おぼれる
おまえ
おまかせ
おまけ
おめざ
おめでとう
おも
おもい
おもいつき
おもう
おもしろい
おもしろかっ
おもしろく
おもちゃ
おもっ
おや
おやじ
おやすみ
おやすみなさい
およそ
および
おら
おり
おろおろ
おろさ
おろし
おわ
おんなじ
おんぶ
おんぼろ
おーい
お上手
お世話
お互い
お互い様
お仕置き
お伝え
お似合い
お住い
お供
お便り
お先に
お出かけ
お出で
お出まし
お前
お力
お化け
お参り
お召
お呼び
お呼び立て
お喋り
お姫様
お婆さん
お嬢さん
お子さん
お子様
お宅
お客
お客様
お家
お寺
お尋ね
お尋ね者
お巡りさん
お年
お幸せ
お引き立て
お待ち
お忙しい
お手の物
お手上げ
お手伝い
お手数
お抱え
お断り
お昼
お札
お株
お構いなく
お正月
お母さま
お母さん
お母様
お気
お気づき
お気に入り
お決まり
お済み
お湯
お父さん
お父ちゃん
お爺さん
お疲れさま
お疲れ様
お目にかかり
お目にかかる
お知らせ
お礼
お祈り
お祝い
お答え
お腹
お茶
お菓子
お薦め
お許し
お詫び
お話
お話し
お買い得
お越し
お辞儀
お返し
お送り
お過ごし
お金
お釣り
お開き
お隣
お預け
お願い
か
かあさん
かい
かいくぐる
かいつまん
かえさ
かえって
かえりみ
かえる
かお
かか
かかえ
かかげ
かかさ
かかっ
かから
かかり
かかりつけ
かかる
かかれ
かかれる
かかろ
かかわら
かかわり
かかわる
かがめ
かがん
かき
かきすて
かき分け
かき回し
かき氷
かき消さ
かき混ぜ
かき集め
かぎ
かぎり
かく
かくして
かくす
かくまっ
かくれんぼ
かけ
かけがえ
かけよ
かける
かけろ
かげ
かこつけ
かご
かさ
かざし
かし
かしら
かじかん
かじっ
かじり
かすか
かする
かせぐ
かぜ
かそ
かた
かたく
かたず
かたづい
かたどっ
かたまっ
かちかち
かっか
かっこ
かっこいい
かっこよく
かっと
かつ
かつかつ
かつて
かつら
かな
かない
かなう
かなっ
かなづち
かならずしも
かなり
かなわ
かね
かねがね
かの
かばん
かび臭い
かぶせ
かぶっ
かぶり
かぶる
かぶれ
かぶろ
かぼちゃ
かま
かまい
かまくら
かまわ
かみ
かみさん
かみつい
かみつか
かみつく
かも
かゆい
から
からい
からかう
からかっ
からから
からかわ
からきし
からす
からすみ
からだ
からには
からま
かり
かりかり
かれ
かろうじて
かわ
かわい
かわいい
かわいがら
かわいく
かわいそう
かわいらしい
かわっ
かわり
かん
かんかん
か弱い
か所
か月
が
がい
がけ
がけっぷち
がた
がたがた
がたく
がち
がっ
がっかり
がっくり
がっしり
がっちり
がつがつ
がぶがぶ
がぶり
がぶ飲み
がまん
がまん強けれ
がみがみ
がめつい
がら
がり
がる
がん
がんばっ
がんばり
がんばる
がんばれ
き
きい
きか
きかせ
きき
きく
きけ
きける
きこ
きこえ
きざし
きしん
きち
きちんと
きっ
きっかけ
きっかり
きっちり
きっと
きっぱり
きっぷ
きつ
きつい
きつかっ
きつく
きづい
きづか
きのう
きまっ
きまって
きまり
きみ
きめ
きゅうり
きょう
きょろきょろ
きらい
きらきら
きらめい
きり
きれ
きれい
きわめて
きん
ぎく
ぎこち
ぎめで
ぎゅ
ぎゅうぎゅう
ぎゅっと
ぎょっと
ぎらぎら
ぎりぎり
ぎるとただのおばさんか
く
くいとめ
くぎ
くさい
くし
くしゃみ
くじけ
くじら
くすくす
くすぐっ
くすぐら
くすね
くず
くずし
くずれ
くずれる
くせ
くたくた
くたびれ
くだ
くださ
ください
くださっ
くださる
くだされ
くだもの
くだらない
くっつい
くっつき
くっつく
くつ
くつろい
くつろぎ
くつろげ
くつろげる
くどくど
くば
くま
くやま
くよくよ
くらい
くらくら
くらっ
くらべ
くらまし
くらみ
くり
くり出し
くる
くるくる
くるん
くれ
くれぐれも
くれる
くれれ
くわ
くわえ
くん
ぐうたら
ぐしゃぐしゃ
ぐずぐず
ぐち
ぐちゃぐちゃ
ぐっすり
ぐったり
ぐっと
ぐでんぐでん
ぐない
ぐにしゃべるのをやめなさい
ぐにべちゃっとなってしまい
ぐにやらなくてはいけませんか
ぐらい
ぐらぐら
ぐらつい
ぐるぐる
ぐるっと
ぐるり
ぐんぐん
け
けが
けがし
けが人
けさ
けた
けち
けちけち
けっ
けっこう
けっして
けとばし
けど
けり
ける
けれど
けれども
けんか
けん引
げ
げた
げに
げん
こ
こい
こいつ
こう
こういう
こうした
こうして
こき使っ
こく
こぐ
こげ
ここ
ここいら
ここら
こざっぱり
こしょう
こしらえ
こじ開けよ
こすっ
こすり
こする
こすれ
こそ
こたえ
こたえる
こだま
こだわら
こだわり
こちょこちょ
こちら
こっ
こっけい
こっそり
こっち
こってり
こっぴどく
こつこつ
こと
ことし
ことに
ことわざ
こども
こないだ
こなす
こね
この
このごろ
この世
この間
こぼし
こぼす
こぼれ
こまめ
こもっ
こよ
こらえ
こらえる
こりゃ
これ
これから
これら
ころ
ころころ
ころん
こわ
こわい
こわがっ
こわく
こわし
こわす
こわそ
こわれ
こん
こんがり
こんど
こんな
こんなに
こんにちは
こんばんは
ご
ごく
ござい
ごしごし
ごそごそ
ごちそう
ごっこ
ごった返し
ごと
ごとく
ごはん
ごまかし
ごみ
ごめん
ごめんなさい
ごらん
ごろ
ごろごろ
ごろつき
ごろりと
ご免
ご存じ
ご存知
ご無沙汰
ご用
ご苦労
ご覧
ご飯
ご馳走
さ
さぁ
さあ
さい
さいの目
さえ
さえぎっ
さえぎら
さかのぼっ
さかのぼる
さからっ
さがさ
さがし
さきだち
さきほど
さくっと
さげ
さげる
ささ
ささげ
ささやい
ささやか
さし
さしあげ
さしつかえ
さす
さすっ
させ
させよ
させる
さぞ
さぞかし
さっ
さっき
さっさと
さっそく
さっと
さっぱり
さて
さびし
さびしく
さほど
さぼっ
さぼる
さま
さまざま
さまたげ
さみしい
さみしかっ
さめ
さも
さようなら
さよなら
さらけ出し
さらさ
さらす
さらっ
さらに
さり
さわっ
さわやか
さわり
さわる
さん
さんざん
ざあざあ
ざいって
ざっと
ざぶんと
ざま
ざら
ざらざら
ざる
ざわざおいでくださってありがとうございます
ざわりが
し
しあわせ
しおり
しおれ
しか
しかけ
しかし
しかた
しかっ
しかめ
しかめっ面
しかも
しから
しかり
しかる
しがない
しがみつい
しきたり
しきりに
しくしく
しくじっ
しげみ
しこたま
したがっ
したたか
したため
したら
しだいに
しっ
しっかり
しっくり
しっぽ
しつけ
しつこい
してやれ
してやろ
しでかし
しとしと
しな
しなさ
しのぎ
しのん
しばかり
しばしば
しばっ
しばら
しばらく
しびれ
しぶしぶ
しぼら
しぼり
しまい
しまいに
しまう
しまえ
しまお
しまっ
しまわ
しみ
しみじみ
しみる
しめ
しめる
しも
しゃ
しゃがみ
しゃがみこん
しゃがん
しゃく
しゃっくり
しゃべっ
しゃべら
しゃべり
しゃべる
しゃべれ
しゃべれる
しゃれ
しょ
しょうが
しょっちゅう
しょんぼり
しよ
しよう
しら
しらふ
しるし
しれ
しろ
しわ
しん
しんどい
じいちゃん
じき
じきに
じし
じっくり
じっと
じめじめ
じゃ
じゃぁ
じゃあ
じゃう
じゃっ
じゃま
じゃん
じゅう
じゅうたん
じゅうぶん
じょうず
じろじろ
じんましん
す
すい
すいか
すいすい
すいません
すか
すかっと
すがっ
すき
すぎ
すぎる
すく
すくめ
すくん
すぐ
すぐさま
すげ
すこし
すこしも
すこぶる
すごい
すごかっ
すごく
すごし
すごす
すさまじかっ
すずしい
すっ
すっからかん
すっかり
すっきり
すっごい
すっごく
すってんころりと
すっと
すっぱい
すっぴん
すっぽかし
すっぽかす
すっぽり
すて
すてき
すてる
すでに
すね
すばやく
すばらしい
すべからく
すべすべ
すべっ
すべて
すべりこん
すま
すませ
すまん
すみ
すみません
すむ
すら
すらすら
すらっと
すり
すりゃ
すり減っ
すり減らす
する
すると
すれ
すれ違っ
すわっ
すん
すんで
ず
ずいぶん
ずきずき
ずくめ
ずけずけ
ずっと
ずつ
ずばずば
ずばぬけ
ずば抜け
ずぶ
ずぶ濡れ
ずぼら
ずらかれ
ずる
ずるい
ずん
ずーっと
せ
せい
せいぜい
せかし
せかせか
せがん
せき
せき止め
せっかち
せっせと
せびっ
せびら
せめ
せめて
せよ
せり
せる
せれ
せろ
せわしく
せわしなく
ぜ
ぜいたく
ぜひ
ぜひとも
ぜんぜん
そ
そいつ
そう
そういう
そういった
そうした
そうして
そうね
そこ
そこで
そこない
そこね
そこら
そして
そちら
そっ
そっくり
そっち
そっと
そで
その
そのうえ
そのうち
そのまま
そのもの
その他
その後
その道
その間
そば
そばかす
そびれ
そむけ
そもそも
そよ風
そら
そらし
そらす
そり
そりゃ
そる
それ
それから
それぞれ
それだけ
それで
それでは
それでも
それとも
それなら
それなり
それに
それほど
それら
そろえ
そろそろ
そろっ
そわそわ
そん
そんな
そんなに
そんなふうに
ぞ
ぞう
ぞっこん
ぞろい
た
たい
たいした
たいして
たいそう
たいてい
たいへん
たいらげる
たえず
たかっ
たく
たくさん
たくましい
たくらん
たけれ
たこ
たし
たしか
たしかに
たしなめ
たずね
たずねる
たた
たたい
たたえる
たたか
たたく
ただ
ただいま
ただし
ただただ
ただちに
ただならぬ
ただ今
たち
たちまち
たっ
たった
たった今
たって
たっぷり
たつ
たて
たてまつり
たてる
たとえ
たとえる
たどたどしい
たどっ
たどりつく
たどり着い
たどり着き
たどり着く
たどり着け
たどれ
たのしかっ
たのしみ
たのま
たのん
たばこ
たび
たびたび
たぶらかし
たぶん
たべ
たべる
たま
たまげ
たまたま
たまっ
たまに
たまらない
たまらなかっ
ため
ためし
ためらう
ためらっ
ためる
ため息
たやすい
たゆま
たより
たら
たらい
たらたら
たらふく
たり
たりる
たる
たれ
たろ
たわん
たん
たんまり
だ
だい
だいじょうぶ
だいたい
だいぶ
だいぶん
だから
だけ
だけど
だし
だす
だっ
だって
だまさ
だまし
だまし取っ
だめ
だら
だらけ
だらだら
だり
だるい
だるく
だれ
だろ
だんだん
ち
ちいさな
ちか
ちがい
ちがう
ちぐはぐ
ちっ
ちっさ
ちっちゃく
ちっとも
ちなみに
ちなん
ちの
ちまえ
ちまっ
ちゃ
ちゃう
ちゃお
ちゃっ
ちゃぼ
ちゃり
ちゃわ
ちゃん
ちゃんと
ちょ
ちょうだい
ちょうど
ちょくちょく
ちょこちょこ
ちょこっと
ちょっかい
ちょっと
ちょっとした
ちょっぴり
ちょろい
ちらっと
ちらりと
ちり
ちんぷんかんぷん
っ
っきり
っけ
っちゅう
って
っていう
ってな
っと
っぱなし
っぷり
っぽ
っぽい
っ子
っ放し
つ
つい
ついたて
ついて
ついていけ
ついては
ついてる
ついて行き
ついて行く
ついて行っ
ついで
ついに
つか
つかい
つかっ
つかまえ
つかまっ
つかまら
つかまり
つかみ
つかむ
つかん
つがい
つき
つきあい
つきあう
つきあたり
つきあっ
つきあわ
つきまとっ
つきもの
つき合い
つき合っ
つぎ込ん
つく
つくさ
つくし
つくせ
つくっ
つくづく
つくら
つくる
つくろっ
つぐん
つけ
つけあがる
つけよ
つける
つけろ
つけ上がる
つけ加え
つじつま
つっ
つっきっ
つっこむ
つっこん
つつ
つつい
つづい
つづき
つづけ
つづける
つづり
つとめ
つど
つない
つながっ
つながり
つながる
つなぎ
つね
つねっ
つねに
つのら
つぶし
つぶそ
つぶっ
つぶやい
つぶる
つぶれ
つぼみ
つま
つまずい
つまっ
つまみ
つまむ
つまら
つまらない
つまらなかっ
つまり
つまんな
つまんない
つまんなく
つま先
つむっ
つむる
つめ
つも
つもり
つら
つらい
つらかっ
つり
つり銭
つる
つるつる
つるはし
つるむ
つるん
づめ
づらい
て
ていう
てく
てこ
てこずっ
てこずら
てこ入れ
てっ
てっきり
てっぺん
てよ
てる
てるよ
てれ
てろ
てん
てんで
で
でかい
でかく
でかけ
でかける
でき
できる
できるだけ
できれ
でこぼこ
でし
でしょ
です
でっち上げ
でないと
では
ではじめ
でも
でる
と
とある
とい
という
とう
とうとう
とおし
とおり
とか
とかく
とがめ
とき
ときどき
ときには
とく
とくに
とけ
とける
とげ
とこ
ところ
ところで
として
とたん
とっ
とっくに
とっつき
とっても
とつが
とても
とともに
とどか
とどまっ
とどまり
とどまる
となり
とにかく
とびこむ
とび出
とぼとぼ
とまっ
とめ
とめる
とも
ともに
とやかく
とら
とらえ
とらわれ
とり
とりあい
とりあえず
とりかかろ
とりこ
とりだし
とりで
とりとめ
とりわけ
とる
とれ
とれる
とろい
とろ火
とん
とんでも
とんとん
とんとん拍子
と共に
ど
どい
どう
どういう
どういたしまして
どうか
どうし
どうして
どうしても
どうぞ
どうにか
どうにも
どうも
どうやら
どおり
どかし
どかっと
どきどき
どきゃ
どぎまぎ
どこ
どころか
どし
どしどし
どす黒かっ
どちら
どっか
どっこい
どっち
どっと
どっぷり
どなた
どの
どのみち
どの道
ども
どもる
どれ
どれどれ
どれほど
どんどん
どんな
どんなに
どん底
な
なぁ
なあ
なあに
ない
なう
なお
なおさ
なおし
なおす
なおせ
なおっ
なおる
なか
なかっ
なかなか
なかれ
ながら
なきゃ
なぎ倒さ
なく
なくさ
なくし
なくす
なくっ
なくなっ
なくなら
なくなり
なくなる
なけ
なけなし
なけれ
なげつけ
なさ
なさい
なさっ
なさら
なさる
なし
なじっ
なじめ
なす
なすりつけ
なぜ
なぞ
なぞなぞ
なぞらえる
なだめよ
なだれ込ん
なっ
なつかしい
なでつけ
など
なに
なにか
なにもかも
なべて
なまけもの
なまけ者
なまり
なめらか
なめる
なら
ならし
ならべ
ならん
なり
なりたっ
なる
なるべく
なるほど
なれ
なれる
なろ
なん
なんか
なんだか
なんて
なんてこった
なんで
なんと
なんとか
なんとなく
なんとも
なー
に
におい
において
における
にかけて
にきび
にぎっ
にく
にくい
にくかっ
にこにこ
にこやか
にたいして
にたいする
にっこり
にっちもさっちも
について
につけ
につれ
につれて
にて
にとって
にゃ
によって
により
による
にらめっこ
にらん
にわか雨
にわたって
にわたる
にんじん
にんにく
に対し
に対して
に対する
に従い
に従って
に関して
に関する
ぬ
ぬい
ぬいぐるみ
ぬかり
ぬかるみ
ぬかるん
ぬき
ぬぐっ
ぬらし
ぬる
ぬるい
ぬるめ
ぬれ
ね
ねぇ
ねえ
ねこ
ねじり
ねじ込ん
ねずみ
ねたん
ねだっ
ねだり
ねっ
ねむく
ねむっ
ねらい
ねらっ
ねる
ねん
ねんざ
ねー
の
のがし
のがれ
のけ
のこぎり
のこさ
のこらず
のしかかっ
のせ
のぞい
のぞきこん
のぞき込ん
のぞみ
のち
のっ
のっとっ
ので
のど
のに
ののしら
ののしる
のぼっ
のぼる
のま
のみ
のむ
のめり込む
のら
のり
のろま
のん
のんき
のんびり
は
はあ
はい
はいし
はいたい
はいち
はいら
はいり
はいれ
はう
はえ
はか
はかっ
はかどっ
はかどり
はかどる
はかり
はがき
はがし
はき
はく
はぐれ
はご
はさまっ
はさみ
はしか
はしご
はした金
はしゅ
はじまる
はじめ
はじめて
はじめまして
はじめよ
はじる
はず
はずかしかっ
はずさ
はずみ
はずれ
はた
はたい
はたち
はたらく
はちみつ
はっ
はっきり
はなす
はなせ
はね
はねあがっ
はねかし
はねつけ
はまっ
はめ
はめる
はやい
はやき
はやく
はやっ
はやり
はやる
はら
はる
はるか
はるばる
はれ
はん
はんらん
は種
ば
ばあちゃん
ばいいん
ばか
ばかげ
ばかり
ばく大
ばっ
ばっか
ばっかり
ばったり
ばっち
ばつ
ばら
ばらまく
ばり
ぱく
ぱらぱら
ぱんぱんなんだ
ひ
ひい
ひいき
ひか
ひかり
ひかれ
ひき
ひきたた
ひきだし
ひき逃げ
ひく
ひけ
ひざ
ひざまずい
ひしが
ひじ
ひそか
ひそひそ
ひそめ
ひっかかっ
ひっかかり
ひっかけ
ひっきりなしに
ひっくりかえさ
ひっくりかえし
ひっくり返し
ひっくり返す
ひっくり返っ
ひっぱたい
ひで
ひと
ひとこと
ひとたび
ひとつ
ひとつひとつ
ひとつまみ
ひととき
ひとり
ひとりごち
ひとりでに
ひとりひとり
ひとり歩き
ひとり立ち
ひと休み
ひと月
ひと目
ひと眠り
ひどい
ひどかっ
ひどく
ひな
ひなび
ひねっ
ひま
ひまわり
ひも
ひもじい
ひょっこり
ひょっと
ひょっとしたら
ひよこ
ひらめき
ひりひり
ひるん
ひ弱
びく
びしょぬれになった
びしょぬれになったんだ
びしょびしょ
びしょ濡れ
びたのはいつなんだよ
びっくり
びっしょり
びびっ
びり
びりびり
びん
びんた
ぴかぴか
ぴくぴく
ぴしゃり
ぴちゃぴちゃ
ぴったり
ぴりぴり
ぴんと
ぴんぴん
ふい
ふう
ふかし
ふき
ふきとばさ
ふくらませ
ふくろう
ふけっ
ふけり
ふこ
ふさい
ふさがり
ふさふさ
ふさわしい
ふさわしく
ふざけ
ふざける
ふた
ふたり
ふだん
ふち
ふっ
ふっかける
ふっと
ふつう
ふと
ふところ
ふとした
ふもと
ふら
ふらっと
ふらつい
ふり
ふりかえっ
ふりかけ
ふるえ
ふるさと
ふるって
ふるまい
ふるまえ
ふるまっ
ふろ
ふわふわ
ぶ
ぶかぶか
ぶた
ぶち
ぶちまけ
ぶっ
ぶつかっ
ぶつかる
ぶつくさ
ぶつけ
ぶつぶつ
ぶどう
ぶどう酒
ぶらつい
ぶらぶら
ぶらりと
ぶら下がる
ぶり
ぶんぶん
へ
へい
へえ
へこたれ
へこん
へたくそ
へたばっ
へっ
へとへと
へべれけ
へま
へん
へんてこりん
べ
べから
べき
べく
べし
べた
べつ
べつだん
べとべと
べらぼう
ぺこぺこ
ほ
ほう
ほうれん草
ほえ
ほえる
ほお
ほか
ほかなら
ほこり
ほころび
ほしい
ほしかっ
ほしく
ほっと
ほっとき
ほっとけ
ほっぺ
ほっぺた
ほとほと
ほとり
ほとんど
ほど
ほどい
ほどけ
ほど遠い
ほのぼの
ほのめかし
ほぼ
ほめ
ほやほや
ほら
ほん
ほんと
ほんとう
ほんとに
ほんの
ほんろう
ぼ
ぼく
ぼけ
ぼそぼそ
ぼっ
ぼれ
ぼろぼろ
ぼんやり
ぼーっと
ぽ
ぽかんと
ぽちゃぽちゃ
ぽっかり
ぽっくり
ぽっと
ぽつんと
ぽん
ま
まぁ
まあ
まい
まいり
まかせ
まかせる
まかなえる
まくり
まけ
まことに
まさか
まさかの
まさしく
まさに
まさる
まし
まして
ましてや
ましょ
まじ
まじまじ
まじめ
ます
ますます
まず
まずい
まずく
まずは
ませ
まぜ
また
またい
またが
またがっ
またがり
またさ
またし
または
またまた
まだ
まだまだ
まち
まちかね
まちがう
まちがえ
まちがえる
まちがっ
まっすぐ
まったく
まっとうする
まつわりつい
まで
まとっ
まとまっ
まとまり
まとめ
まとも
まにあわ
まぬがれ
まね
まばら
まぶた
まま
まもなく
まゆ
まり
まる
まるっきり
まるで
まるまる
まれ
まろやか
まわし
まわっ
まわり
まわりくどい
まんま
まんまと
まん中
まん丸
み
みえ
みえる
みかん
みがい
みがき
みがく
みこん
みじめ
みせ
みぞ
みたい
みっともない
みつ
みつかっ
みつかり
みつかる
みつけ
みどり
みな
みなさ
みなさま
みなさん
みなし
みなす
みのっ
みのら
みよ
みる
みれ
みろ
みんな
む
むい
むか
むかっ
むかつい
むかつく
むかむか
むき
むく
むくん
むけ
むこ
むしばん
むしむし
むしり取ら
むしろ
むずかしい
むずかしかっ
むずかしく
むずむず
むせん
むだ
むちゃ
むちゃくちゃ
むまでここにいらした
むや
むり
め
めいめい
めいる
めがけ
めがね
めきめき
めくっ
めざし
めざましい
めそめそ
めちゃくちゃ
めちゃめちゃ
めった
めったに
めっちゃ
めぼしい
めまい
めまぐるしい
めまぐるしく
めんど
めんどう
めん鳥
も
もう
もうすぐ
もうで
もう一度
もう少し
もがい
もくもくと
もし
もしか
もしかして
もしくは
もしも
もしもし
もぞもぞ
もた
もたせかけ
もたらさ
もたらし
もたらす
もたれかかっ
もたれる
もち
もちろん
もっ
もっか
もったいない
もってこい
もっと
もっとも
もっぱら
もつ
もつれ
もて
もと
もともと
もどっ
もどら
もどり
もどる
もの
ものぐさ
ものすごく
ものの
もの凄く
もはや
もめ
もめごと
もらい
もらう
もらえ
もらえる
もらお
もらし
もらっ
もらわ
もれ
もろい
もん
ゃるとおり
や
やぁ
やあ
やい
やいなや
やかましい
やかましかっ
やかん
やがて
やき
やきもき
やぎ
やく
やけ
やけど
やさし
やさしい
やさしく
やし
やすい
やすかっ
やすく
やすやす
やせ
やせる
やっ
やっつける
やってき
やってくる
やってのけ
やって来
やって来る
やっと
やっぱ
やっぱり
やつ
やつし
やはり
やばい
やぶら
やま
やましい
やみ
やむ
やむなく
やむを得ず
やめ
やめよ
やめる
やめろ
ややこしい
やら
やらかし
やり
やりがい
やりくり
やりとげ
やりとげる
やり取り
やり手
やり方
やり直さ
やり直し
やり直す
やり直せる
やり遂げ
やり遂げる
やる
やる気
やれ
やれやれ
やれる
やろ
やわらぐ
やわらげる
やん
ゅう
ゅうでかい
ゆうべ
ゆえ
ゆく
ゆけ
ゆすい
ゆすが
ゆすっ
ゆずっ
ゆっくり
ゆったり
ゆで
ゆでれ
ゆとり
ゆめみ
ゆり
ょっとぽっちゃりしてるね
ょとしたら
ょろりと
よ
よい
よう
ようこそ
ようじ
ようやく
よかっ
よかろ
よき
よぎっ
よく
よくも
よくもまあ
よけい
よけれ
よこし
よこせ
よし
よせ
よそ
よだつ
よっぽど
よほど
よみがえっ
よみがえら
よら
より
よる
よれ
よろこん
よろしい
よろしく
よろしけれ
よー
ら
らい
らくだ
らし
らしい
らしく
らっしゃい
られ
られる
られれ
り
りっぱ
りんご
る
れ
れよ
れる
ろ
ろう
ろうそく
ろくに
わ
わあ
わい
わか
わかっ
わから
わかり
わかりゃ
わかる
わかれ
わかん
わが
わがまま
わが国
わが家
わき
わきまえ
わき腹
わくわく
わけ
わざと
わざとらしい
わざわざ
わずか
わたし
わたっ
わっ
わな
わび
わびる
わり
わるい
わるかっ
われわれ
わん
ゐ
ゑひもせすん
を
を以て
を通して
を通じて
ん
んで
゜
アイザック
アイシャドウ
アイシャドー
アイス
アイスクリーム
アイスランド
アイツ
アイデア
アイディア
アイドル
アイルランド
アイロン
アイロン台
アインシュタイン
アウト
アカウント
アカデミー
アクション
アクセサリー
アクセス
アクセント
アクリル
アコーディオン
アザ
アシカ
アシスタント
アジア
アスパラ
アスピリン
アスリート
アタフタ
アタマ
アップ
アップサイドダウンケーキ
アップデート
アップルパイ
アドバイス
アドレス
アナウンサー
アナウンス
アニメ
アパート
アフガニスタン
アフリカ
アブラハム・リンカーン
アプリ
アプリコットタルト
アプローチ
アポストロフィ
アポロ１１号
アマゾン
アマゾン川
アマチュア
アムネスティ
アメ
アメフト
アメリカ
アメリカンフットボール
アメリカ合衆国
アメリカ大使館
アメリカ大陸
アラスカ
アラバマ
アラビア
アラブ
アリ
アリス
アリバイ
アルコール
アルジェリア
アルバイト
アルバム
アルファベット
アルプス
アルベルト
アルミ
アルメニア
アレクサンドリア
アレルギー
アンカラ
アングロ・サクソン
アンケート
アンゴラ
アンサンブル
アンタ
アンティーク
アンテナ
アー
アーア
アーティスト
アート
アームストロング
アーリントン
イエス
イエメン
イエロー
イカ
イギリス
イケ
イケメン
イコール
イス
イスラエル
イスラム
イスラム教
イタ
イタリア
イタリア製
イチ
イチゴ
イチジク
イッチ
イニシャル
イヌ
イメチェン
イメージチェンジ
イヤ
イヤリング
イラ
イライラ
イラク
イラン
イリジウム
イルカ
イン
インク
イングランド
インゲン
インサイダー
インスタント
インストラクター
インストール
インタビュー
インターネット
インターンシップ
インチ
インディアン
インド
インドネシア
インド・マハラシュトラ
インフルエンザ
インフレ
イースター
ウィキペディア
ウィンク
ウィンド
ウィンドウズ
ウィーン
ウイスキー
ウイルス
ウインク
ウインドウ
ウインドウズ
ウェイター
ウェイト
ウェイトレス
ウェット
ウェディング
ウェブ
ウェブカメラ
ウェブサイト
ウェブデザイン
ウェブリンク
ウェブ・デザイン
ウェールズ
ウエイトレス
ウエスト
ウエディングドレス
ウエートレス
ウォッカ
ウォーター
ウキウキ
ウサギ
ウザ
ウソつき
ウチ
ウッスラ
ウトッ
ウハウハ
ウヨウヨ
ウルシ
ウロウロ
ウール
エアコン
エアポート
エアメール
エアロビクス
エイズ
エイプリールフール
エイリアン
エサ
エジソン
エジプト
エステティックサロン
エストニア
エスペラント
エチオピア
エッグ
エッフェル塔
エディンバラ
エネルギッシュ
エネルギー
エノラ・ゲイ
エピソード
エベレスト
エメンタールチーズ
エラー
エリア
エルニーニョ
エルビス
エルフ
エレクトロニック・ダンス・ミュージック
エレベーター
エンジニア
エンジン
エントリー
エンドウ
エー
エーカー
エース
オイル
オウム
オェッ
オオカミ
オシャレ
オススメ
オタク
オタマジャクシ
オタワ
オッケー
オドオド
オハイオ
オフ
オファー
オフィス
オフレコ
オプション
オペラ
オペレーター
オムレツ
オランダ
オリ
オリジナル
オリンピック
オリーブ
オルガン
オレ
オレンジ
オンタリオ
オンドリ
オンボロ
オンライン
オー
オーク
オークション
オーストラリア
オーストリア
オーディオ
オーディション
オート
オートバイ
オートミール
オーナー
オーバー
オーブン
オープン
オープンカー
オーボエ
オール
オールマイティー
カイロ
カウボーイ
カウンター
カエル
カキ
カギ
カクテル
カサカサ
カシャッ
カジノ
カスタマーサービス
カスタマーセンター
カストロ
カセットテープ
カゼ
カタルーニャ
カタログ
カダフィ
カチカチ
カチッ
カチリ
カチン
カッ
カッコ
カッコイイ
カッコウ
カット
カッパ
カップ
カップル
カトリック
カナダ
カナリア
カナリア諸島
カニ
カノ
カバン
カバー
カビ
カフェ
カフェイン
カフェインレスコーヒー
カフェテリア
カボチャ
カメ
カメラ
カモ
カモメ
カラオケ
カラス
カラフル
カリキュラム
カリスマ
カリフォルニア
カリフラワー
カルカッタ
カルト
カルフォルニア
カレンダー
カレー
カワイイ
カンカン
カンタロープ・メロン
カントリー
カントリークラブ
カンニング
カンバス
カー
カーテン
カートリッジ
カード
カーネギー
カーブ
カーペット
カール
カ国
カ月
ガ
ガイド
ガイドブック
ガサガサ
ガス
ガスタンク
ガソリン
ガソリンスタンド
ガタ
ガタガタ
ガチ
ガッコ
ガッツポーズ
ガツガツ
ガミガミ
ガム
ガヤガヤ
ガラス
ガラス張り
ガリ
ガリバー
ガルフ
ガレージ
ガロン
ガン
ガーター
ガーデニング
ガードレール
ガーファンクル
ガーリック
ガール
ガールフレンド
キイチゴ
キウイ
キガリ
キジ
キス
キチキチ
キッチン
キツネ
キノコ
キマ
キミ
キャッチボール
キャッチャー
キャディー
キャニオン
キャパ
キャビア
キャビネット
キャビン
キャプテン
キャベツ
キャリア
キャンセル
キャンディ
キャンディー
キャンパス
キャンプ
キュウリ
キュー
キューバ
キリ
キリギリス
キリスト
キリスト教徒
キリン
キルト
キレ
キレイ
キロ
キログラム
キロメートル
キング
キー
ギタリスト
ギター
ギフト
ギブアップ
ギプス
ギャグ
ギャラリー
ギャング
ギャンブラー
ギャンブル
ギリギリ
ギリシア
ギリシャ
クオリティ
クオート
クジラ
クスリ
クソッ
クッキー
クックッ
クビ
クマ
クモ
クモの巣
クライアント
クラクション
クラクラ
クラシック
クラス
クラスメイト
クラスメート
クラッカー
クラッチ
クラブ
クラリネット
クリケット
クリス
クリスチャン
クリスマス
クリスマスイブ
クリスマスイヴ
クリスマスカード
クリスマスツリー
クリップ
クリニック
クリントン
クリーニング
クリーム
クリームチーズ
クリーン
クレイジー
クレオパトラ
クレカ
クレジット
クレジットカード
クレーター
クレーム
クロ
クロス
クロスワード
クローク
クローゼット
クローバー
クロール
クーデター
クーラー
クール
グチャグチャ
グラウンド
グラグラ
グラス
グラタン
グラマー
グランド
グランマズ・キッチン
グリズリー
グリル
グリンピース
グリー
グリーン
グルグル
グルテン
グループ
グレアム・グリーン
グレー
グレート・ギャツビー
グレープフルーツ
グローブ
グーグル
グーグー
ケイドロ
ケガ
ケチャップ
ケニア
ケネディ
ケベック
ケラー
ケロケロ
ケンカ
ケンケンパ
ケンタッキー
ケンブリッジ大学
ケーキ
ケージ
ケース
ケータイ
ケータリング
ケーブル
ゲアハルト・シュレーダー
ゲット
ゲティスバーグ
ゲリラ
ゲート
ゲーム
コ
コアラ
コイン
コウモリ
コカイン
コカコーラ
ココア
ココナッツ
コサージュ
コショウ
コスト
コチコチ
コック
コップ
コツ
コネチカット
コピペ
コピー
コペンハーゲン
コミュニケーション
コム
コメ
コメディ
コメディアン
コメント
コラム
コレクション
コレラ
コロン
コロンブス
コロンボ
コンクール
コンコン
コンサルタント
コンサート
コンタクト
コンタクトレンズ
コンテスト
コントロール
コンバーチブル
コンパス
コンビニ
コンピュータ
コンピューター
コーク
コース
コーチ
コート
コード
コーナー
コーヒー
コーラ
コール
コールドゲーム
ゴキブリ
ゴシキヒワ
ゴシゴシ
ゴシック
ゴシップ
ゴチャゴチャ
ゴッホ
ゴミ
ゴミ箱
ゴム
ゴメン
ゴルフ
ゴルファー
ゴロゴロ
ゴーグル
ゴーダチーズ
ゴートチーズ
ゴール
ゴールデン
ゴールド
サイ
サイクリング
サイズ
サイダー
サイト
サイモン
サイレント
サイン
サウナ
サギ
サクランボ
サケ
ササッ
サソリ
サッカー
サックス
サツ
サトル
サプライズ
サプライズパーティー
サボっ
サボる
サボテン
サポート
サマー
サマーキャンプ
サミー
サメ
サラ
サラダ
サラリーマン
サル
サロン
サングラス
サンジャシント
サンタ
サンタクロース
サンダル
サンダー
サンド
サンドイッチ
サンフランシスコ
サンプル
サーカス
サーバー
サービス
サーフィン
サーブ
ザワークラウト
シェア
シェイクスピア
シェフ
シェークスピア
シカ
シカゴ
シカト
シスター
シスター・テレサ
システム
シチュエーション
シチュー
シドニー
シナモン
シナリオ
シマウマ
シミ
シャイ
シャキーラ
シャッター
シャツ
シャトル
シャベル
シャワー
シャン
シャンデリア
シャンパン
シャンプー
シャンペン
シャー
シュークリーム
シューズ
ショック
ショッピング
ショッピングモール
ショップ
ショパン
ショー
ショート
シルク
シロップ
シンガポール
シンガー
シンク
シンクロ
シングル
シンプル
シーズン
シーズンオフ
シーソー
シート
シートベルト
シーフード
シール
シーン
ジェイルハウス
ジェット
ジェット機
ジェームズ
ジグ
ジグザグ
ジム
ジャイアンツ
ジャガイモ
ジャクソン
ジャグリング
ジャケット
ジャスミン
ジャズ
ジャッキ
ジャック
ジャパン
ジャブジャブ
ジャム
ジャン
ジャンク
ジャンプ
ジャンボ機
ジャンル
ジャーナリスト
ジュテーム
ジュネーブ
ジュリアス・シーザー
ジュリエット
ジュース
ジュール
ジョギング
ジョッキ
ジョナス・ソーク
ジョン
ジョンソン
ジョーカー
ジョーク
ジョージ
ジロジロ
ジン
ジントニック
ジンバブエ
ジンベイザメ
ジージャン
ジーパン
ジープ
ジーンズ
スっ
スイカ
スイス
スイッチ
スイミング
スイング
スイートルーム
スウェット
スウェットシャツ
スウェーデン
スカイ
スカイプ
スカッシュ
スカート
スカーフ
スキャナー
スキャンダル
スキューバダイビング
スキル
スキー
スクエア
スクランブル
スクリプト
スクーリング
スケジュール
スケッチ
スケルトン
スケート
スケール
スコア
スコッチ
スコットランド
スゴイ
スタイル
スタジアム
スタッフ
スタントマン
スタンド
スター
スタート
スチュワーデス
スッキリ
スティービー・ワンダー
ステレオ
ステンドグラス
ステーキ
ステージ
スト
ストイック
ストライキ
ストライプ
ストラットフォード・オン・エイヴォン
ストリート
ストレス
ストレッチ
ストレート
ストロベリー
ストーブ
スノボ
スノーケル
スノーボーダー
スノーボード
スパイ
スパゲッティ
スパゲッティー
スパムフォルダ
スピーカー
スピーチ
スピード
スプリンクラー
スプレー
スプートニク
スプーン
スペイン
スペル
スペース
スポット
スポンジ
スポークスマン
スポーツ
スポーツカー
スポーツマン
スマ
スマホ
スモモ
スライス
スラックス
スラム
スラング
スランプ
スリ
スリム
スリル
スリー
スロークッカー
スーツ
スーツケース
スーパー
スーパーマン
スーパーマーケット
スープ
ズキズキ
ズボン
ズル
ズレ
セイフティボックス
セガ
セキュリティ
セクシー
セゴビア
セックス
セット
セリフ
セルフサービス
セレーナ
セレーナ・ゴメス
センス
センター
センチ
セント
セントヘレナ
セントラルヒーティング
セントルイス
セーター
セーフ
セーリング
セーリングボート
セール
セールスマン
ゼリー
ゼロ
ソウル
ソウルメイト
ソク
ソナタ
ソニック
ソビエト
ソファ
ソファー
ソフト
ソフトウェア
ソフトクリーム
ソフトドリンク
ソマリア
ソング
ソース
ソーセージ
ソープ
ソ連
ゾウ
ゾクゾク
タイ
タイガース
タイタニック
タイト
タイトル
タイピスト
タイプ
タイプライター
タイマー
タイム
タイムズ
タイヤ
タイル
タウン
タオル
タキシード
タクシー
タグ
タダ
タッチ
タッチダウン
タッド・ドーガン
タップダンス
タトゥー
タバコ
タヒチ
タピオカ
タフ
タブー
タマゴ
タメ
タレント
タン
タンク
タンゴ
タンパク質
ターミナル
ターミネーター
ダイエット
ダイキリ
ダイナマイト
ダイニング
ダイバーズウォッチ
ダイビング
ダイヤ
ダイヤモンド
ダイヤル
ダウン
ダウンロード
ダチョウ
ダックスフント
ダッシュ
ダブリン
ダブル
ダム
ダメ
ダラダラ
ダンサー
ダンス
ダントツ
ダンボール
ダーウィン
ダーク
ダース
チェス
チェダーチーズ
チェッカー
チェック
チェックイン
チェーンソー
チカチカ
チキン
チケット
チタン
チップ
チャイナ
チャイム
チャック
チャラ
チャリ
チャン
チャンス
チャンネル
チャンピオン
チャーター
チャーハン
チャールズ
チュー
チューダー
チューニング
チューリッヒ
チューリップ
チョイ
チョコ
チョコレート
チョモランマ
チョーク
チラシ
チラッ
チリ
チン
チンプンカンプン
チーズ
チーズバーガー
チーム
ツアー
ツイ
ツイッター
ツイート
ツタ
ツナ
ツバメ
ツリー
ツルツル
ツン
ツー
ツーパンツスーツ
ティッシュ
ティー
ティーン
ティーンエイジャー
テイクアウト
テキサス
テキスト
テキストエディタ
テクノロジー
テスト
テニス
テネシー
テハノ
テムズ
テリア
テレビ
テレビ局
テロ
テロリスト
テンション
テント
テーブル
テーブルクロス
テーマ
テーマパーク
ディスコ
ディズニーランド
ディッシュ
ディップ
ディナー
ディール
デオドラント
デカフェ
デザイナー
デザイン
デザート
デジカメ
デスク
デトロイト
デバイス
デパート
デビット
デビュー
デブ
デモ
デュエット
デル
デンマーク
デー
データ
デート
デービス
トイレ
トイレットペーパー
トカゲ
トップ
トニック
トピック
トマス・エジソン
トマト
トム
トヨタ
トラ
トライ
トライアウト
トラクター
トラック
トラブ
トラブル
トラベラーズチェック
トランク
トランプ
トランペット
トリック
トルコ
トレ
トレンチコート
トレーニング
トレーラー
トロフィー
トロンボーン
トントン
トントン拍子
トンネル
トンボ
トースター
トースト
トーナメント
トーマス
ド
ドア
ドイツ
ドカン
ドキドキ
ドキュメンタリー
ドキュメント
ドッグショー
ドッグトレーナー
ドッグフード
ドット
ドナーカード
ドライバー
ドライブ
ドライヤー
ドラマ
ドラム
ドラム缶
ドリル
ドル
ドレス
ドロップ
ドン
ドンドン
ドーナツ
ナイス
ナイター
ナイトクラブ
ナイフ
ナイル
ナイーブ
ナシ
ナス
ナッツ
ナップザック
ナツメグ
ナプキン
ナポリ
ナポレオン
ナメクジ
ナンセンス
ナース
ニキロ
ニキータ・フルシチョフ
ニコチン
ニコニコ
ニジェール
ニャー
ニュー
ニュージーランド
ニュース
ニューズウィーク
ニュートン
ニューヨーカー
ニューヨーク
ニワトコ
ニワトリ
ニンジン
ニーズ
ヌーディスト
ネイティブ
ネイティヴ
ネイティヴスピーカー
ネイルサロン
ネクタイ
ネコ
ネジ
ネズミ
ネタ
ネックレス
ネッシー
ネット
ネバー・ギブ・アップ
ネヴィル・チェンバレン
ネービーブルー
ネーム
ノ
ノック
ノブ
ノリノリ
ノルマ
ノンストップ
ノンフィクション
ノー
ノート
ノーベル
ハイ
ハイキング
ハイジャック
ハイチ
ハイヒール
ハイブリッド
ハウス
ハエ
ハガキ
ハクチョウ
ハグ
ハゲ
ハサミ
ハチ
ハチミツ
ハッキング
ハッピー
ハッピーエンド
ハト
ハム
ハムエッグ
ハムサンド
ハムレット
ハラハラ
ハリウッド
ハリケーン
ハリケーン・サンディ
ハリネズミ
ハロ
ハロウィン
ハロー
ハワイ
ハンカチ
ハンガリー
ハンガー
ハングリー・スパイダー
ハングル
ハンサム
ハンター
ハンド
ハンドバッグ
ハンドル
ハンバーガー
ハンマー
ハー
ハーイ
ハート
ハードディスク
ハードル
ハーバード
ハーフ
ハープ
バイオテクノロジー
バイオリニスト
バイオリン
バイク
バイト
バイリンガル
バカ
バカンス
バク
バクテリア
バグ
バグダッド
バケツ
バシャバシャ
バス
バスケ
バスケット
バスケットボール
バスターミナル
バス停
バタ
バター
バッキンガム
バック
バックアップ
バックギャモン
バッグ
バッター
バッチリ
バッテリー
バット
バテバテ
バドミントン
バナナ
バブル
バラ
バラバラ
バランス
バリ
バリケード
バルセロナ
バレ
バレエ
バレリーナ
バレンタイン
バレンタインデー
バレー
バレーボール
バロック
バロメーター
バン
バンク
バンクーバー
バンコク
バンジージャンプ
バンダナ
バンド
バンドエイド
バンヤン
バー
バージニア
バージョン
バースデー
バーテン
バーテンダー
バード
バーベキュー
パ
パイ
パイナップル
パイプ
パイプライン
パイロット
パイン
パイント
パキスタン
パジャマ
パス
パスタ
パスポート
パスワード
パズル
パソコン
パチ
パチンコ
パック
パッチ
パット
パッド
パトカー
パトロール
パナマ
パニク
パパ
パフォーマンス
パリ
パレード
パワー
パン
パンク
パンケーキ
パンジー
パンダ
パンツ
パンパン
パンフレット
パンプキン
パンプス
パーク
パース
パーセント
パーティ
パーティー
パート
パートタイム
パートナー
パーフェクト
ヒゲ
ヒジ
ヒッチハイク
ヒット
ヒト
ヒトラー
ヒドイ
ヒナギク
ヒマ
ヒマラヤ
ヒューズ
ヒョウ
ヒリヒリ
ヒルトン
ヒンズー
ヒント
ヒースロー
ヒーター
ヒーロー
ビアガーデン
ビザ
ビシッ
ビジネス
ビジネスマン
ビタミン
ビタミンＥ
ビデオ
ビデオデッキ
ビュウビュウ
ビリビリ
ビリヤード
ビル
ビロード
ビン
ビンタ
ビーガン
ビーチ
ビーチバレー
ビートルズ
ビーフ
ビール
ビール瓶
ピアス
ピアニスト
ピアノ
ピアリー
ピカソ
ピクニック
ピザ
ピストル
ピック
ピックアップ
ピッタリ
ピノキオ
ピリオド
ピン
ピンク
ピンチ
ピント
ピンポン
ピース
ピーナッツ
ピーナッツバターサンド
ピーマン
ファイアフォックス
ファイト
ファイル
ファストフード
ファスナー
ファックス
ファッション
ファビョ
ファミコン
ファン
ファースト
フィギュア
フィジー
フィッシュ・アンド・チップス
フィリップ
フィリピン
フィルム
フィート
フェア
フェイス
フェス
フェラーリ
フェリー
フェンス
フォグランプ
フォロー
フォワード
フォント
フォーク
フォークソング
フォード
フクロウ
フック
フットボール
フラ
フライト
フライドチキン
フライパン
フラフラ
フランス
フランス語
フリ
フリー
フリーダイヤル
フリーランス
フルコンプ
フルネーム
フルーツ
フルート
フレデリック
フレンチ
フレンドリー
フレーズ
フロア
フロイト
フロント
フローズン・ヨーグルト
フード
ブサイク
ブザー
ブス
ブタ
ブック
ブッシュ
ブツブツ
ブドウ
ブラインド
ブラウザ
ブラウザー
ブラウス
ブラシ
ブラジリア
ブラジル
ブラック
ブラブラ
ブリキ
ブリッジ
ブリーフ
ブルー
ブルース
ブルーベリータルト
ブレスレット
ブレーキ
ブログ
ブロック
ブロッコリー
ブロンディ
ブローカー
ブンブン
ブースター
ブーツ
プ
プディング
プライド
プライバシー
プライベート
プライベートヴィラ
プラグ
プラス
プラスチック
プラットホーム
プラン
プランクトン
プリン
プリンター
プレ
プレイ
プレイヤー
プレゼン
プレゼンテーション
プレゼント
プレッシャー
プレーヤー
プレーンヨーグルト
プロ
プログラマー
プログラミング
プログラム
プロジェクト
プロファイル
プロフィール
プロペラ
プロポーズ
プロム
プンプン
プール
ヘア
ヘアースタイル
ヘクタール
ヘコ
ヘッドホン
ヘッドライト
ヘトヘト
ヘビ
ヘリコプター
ヘルシンキ
ヘルペス
ヘルマン・ヘッセ
ヘルメット
ヘレン
ヘロイン
ヘヴィメタル
ベイスン
ベジタリアン
ベスト
ベッド
ベッドメイキング
ベトナム
ベビーカー
ベビーシッター
ベラ
ベランダ
ベル
ベルギー
ベルト
ベルリン
ベンジャミン・フランクリン
ベンチ
ベーカー
ベーコン
ベース
ベートーヴェン
ペコ
ペコペコ
ペダル
ペット
ペニー
ペプシ
ペラペラ
ペリー
ペン
ペンキ
ペンギン
ペンダント
ページ
ペース
ペーパータオル
ペールエール
ホ
ホウレンソウ
ホコリ
ホタテ
ホッ
ホッケー
ホッチキス
ホット
ホットケーキ
ホットドッグ
ホテル
ホノルル
ホメロス
ホラー
ホルン
ホワイト
ホワイトハウス
ホン
ホンダ
ホント
ホーキング
ホーチミン
ホーム
ホームシック
ホームストレッチ
ホームページ
ホームラン
ホームレス
ホール
ホールインワン
ボウリング
ボウル
ボク
ボクサー
ボクシング
ボケ
ボコボコ
ボサボサ
ボス
ボストン
ボタン
ボックス
ボツ
ボディガード
ボディー
ボディーガード
ボトル
ボトルシップ
ボラ
ボランティア
ボリューム
ボロ
ボロボロ
ボン
ボンネット
ボーイ
ボーイフレンド
ボーイング
ボーカル
ボート
ボード
ボーナス
ボーリング
ボール
ボールペン
ポイント
ポカ
ポカポカ
ポケット
ポジティブ
ポスター
ポスト
ポタポタ
ポッケ
ポット
ポッドキャスト
ポップコーン
ポップス
ポップミュージック
ポテチ
ポテト
ポテトチップス
ポピュラー
ポリオ
ポルトガル
ポンド
ポーカー
ポーク
ポーズ
ポーター
ポーチ
ポート
ポーランド
ポール
マイク
マイクロ
マイナス
マイペース
マイル
マウス
マウンテンバイク
マクドナルド
マクレラン
マグカップ
マグニチュード
マグロ
マザコン
マザー・テレサ
マシ
マジ
マジシャン
マジックショー
マス
マスク
マスコミ
マスター
マック
マッサージ
マッチ
マット
マップ
マトン
マドリッド
マドリード
マナー
マニア
マニュアル
マニラ
マネ
マネージャー
マフィン
マフラー
ママ
マラソン
マリア
マリー
マル
マルコーニ
マルチコアプロセッサ
マン
マンガ
マングース
マンゴー
マンション
マンハッタン
マンモス
マーガリン
マーク
マーケット
マーティン
ミ
ミイラ
ミカン
ミキ
ミキサー
ミクシィユーザー
ミシシッピ
ミシミシ
ミシン
ミス
ミステリー
ミスプリント
ミツバチ
ミドル
ミニ
ミニカー
ミニスカート
ミネソタ
ミネラル
ミャンマー
ミュージカル
ミュージシャン
ミュージック
ミルク
ミルトン
ミンク
ミーティング
ミーテイング
ミートローフ
ムアン
ムカ
ムカデ
ムカムカ
ムスリム
ムッ
ムンバイ
ムード
ムービー
ムーン
メアド
メアリ
メアリー
メイク
メイド
メイン
メガネ
メキシコ
メタ
メタル
メダル
メッセージ
メディア
メドレー
メニュー
メモ
メリー
メリークリスマス
メリーゴーランド
メルアド
メロディー
メロメロ
メロン
メン
メンテナンス
メンバー
メンフィス
メーカー
メーター
メート
メートル
メープルシロップ
メール
メールアドレス
メールフォルダ
モスク
モスクワ
モダン
モチベーション
モップ
モデル
モナリザ
モネ
モノ
モハメッド
モモ
モリモリ
モルモット
モロッコ
モンスター
モントゴメリー
モンブラン
モンロー
モーツアルト
モーニング
モール
ヤギ
ヤツ
ヤバイ
ヤード
ヤール
ユナイテッド
ユニオン
ユニット
ユニフォーム
ユネスコ
ユリ
ユーゴスラビア
ユーザー
ユーフォー
ユーミン
ユーモア
ユーロ
ヨット
ヨルダン
ヨーロッパ
ライオン
ライター
ライト
ライナー
ライフスタイル
ライフル
ライン
ラクダ
ラクロス
ラグ
ラグビー
ラケット
ラザニア
ラジオ
ラズベリー
ラッキー
ラッセル
ラッピング
ラッフルズ
ラップ
ラテン語
ラバ
ラバト
ラブ
ラブソング
ラブラブ
ラブレター
ラベル
ラボ
ラマ
ラム
ラン
ランキング
ランク
ランス
ランタン
ランチ
ランドリー
ランナー
ランニング
ランプ
ラーメン
リア
リクエスト
リコンファーム
リサイクル
リサイタル
リス
リスク
リスト
リズ
リズム
リセット
リゾート
リッター
リッチ
リットル
リトル
リハ
リハーサル
リバプール
リヒター
リビング
リフォーム
リベリア
リボン
リポーター
リムジン
リモコン
リヤ
リラックス
リンカン
リンカーン
リンク
リンゴ
リンドバーグ
リーダー
リーブラ
ルクセンブルク
ルックス
ルバーブタルト
ルマン
ルワンダ
ルンルン
ルーサー
ルート
ルーム
ルームメイト
ルール
レア
レイアウト
レイノルズ
レインコート
レインボー
レオ
レオナルド・ダヴィンチ
レギュラー
レクサス
レゲエ
レコード
レシピ
レシート
レジ
レスキュー
レストラン
レスラー
レタス
レター
レターオープナー
レッスン
レッテル
レッドヘアー
レディ・ガガ
レパートリー
レベル
レポート
レモン
レモンティー
レンガ
レンジ
レンズ
レンタカー
レンタサイクル
レンタル
レントゲン
レーシングドライバイー
レース
レーズン
ロウソク
ログアウト
ロケット
ロゴ
ロサンゼルス
ロシア
ロゼ
ロック
ロッククライミング
ロックバンド
ロックンロール
ロバート
ロビー
ロブスター
ロボット
ロマンチック
ロミオ
ロメオ
ロング
ロンドン
ロー
ローザ・パークス
ロースト
ロード
ロープ
ローマ
ローマ帝国
ローラースケート
ローラーブレード
ロールスロイス
ロールパン
ローン
ワイシャツ
ワイヤレスイヤホン
ワイン
ワォ
ワクチン
ワクワク
ワシントン
ワタリガラス
ワックス
ワニ
ワル
ワルシャワ
ワルツ
ワン
ワンピース
ワーク
ワープロ
ワールドカップ
ン
ヴァイオリン
ヵ国
ヶ国
ヶ月
・
ー
一
一つ
一丁
一世
一両日
一人っ子
一人ぼっち
一人娘
一人暮らし
一代
一休み
一体
一体全体
一切
一口
一同
一向に
一周
一命
一員
一団
一報
一塁
一夜
一夜漬け
一大
一家
一層
一山
一年中
一度
一役
一息
一所懸命
一掃
一攫千金
一文
一斉
一方
一族
一日中
一昨日
一時
一時期
一月
一服
一朝一夕
一本立ち
一杯
一段と
一流
一滴
一理
一生
一生懸命
一番
一番乗り
一目
一目瞭然
一睡
一瞬
一種
一等
一筋
一筋縄
一節
一緒
一緒くた
一考
一致
一般
一般人
一苦労
一行
一見
一言
一語
一貫
一足
一蹴
一躍
一輪車
一連
一部
一雨
丁寧
丁度
丁目
七
七五三
七月
七面鳥
万
万一
万事
万年筆
万引き
万端
万里
万難
丈
丈夫
三
三つ
三塁打
三文
三日坊主
三月
三枚目
三田
三角形
三輪車
上
上々
上がっ
上がら
上がり
上がる
上がれ
上げ
上げる
上っ
上の空
上り
上下
上京
上位
上出来
上半身
上司
上告
上品
上回っ
上手
上手い
上手かっ
上手く
上昇
上映
上機嫌
上流
上海
上演
上着
上空
上等
上級
上記
上達
上野
上限
上院
上陸
下
下がっ
下がり
下がる
下げ
下げる
下さ
下さい
下さっ
下さる
下し
下す
下せる
下っ
下り
下りる
下ろさ
下ろし
下取り
下品
下回っ
下宿
下手
下校
下痢
下着
下線
下落
下記
下駄
不
不一致
不便
不健康
不公平
不可欠
不可能
不可解
不吉
不向き
不味い
不器用
不在
不安
不審
不平
不幸
不当
不徳
不思議
不愉快
不意
不意打ち
不慮
不明
不朽
不機嫌
不正確
不気味
不治の病
不況
不法
不注意
不測
不満
不滅
不用意
不眠症
不確か
不祥事
不細工
不自然
不自由
不良
不規則
不親切
不誠実
不足
不通
不運
不道徳
不首尾
与え
与える
与党
世
世に
世の中
世代
世界
世界一
世界中
世知辛い
世紀
世話
世論
世辞
世間
世間体
丘
両
両側
両国
両手
両方
両替
両目
両者
両脚
両親
両足
並
並ば
並び
並み
並ん
並外れ
並行
中
中世
中古
中国
中国人
中国語
中外
中央
中学
中学校
中学生
中年
中庭
中心
中性子
中断
中日
中本
中東
中止
中毒
中流
中立
中華
中身
中農
中近東
中退
中途半端
中頃
丸
丸い
丸く
丸善
丸坊主
丸太
丸潰れ
主
主たる
主人
主人公
主催
主夫
主婦
主将
主導
主張
主治医
主義
主要
主食
久々
久しく
久しぶり
乏しい
乗
乗せ
乗せる
乗っ
乗ら
乗り
乗りこん
乗り出し
乗り合わせ
乗り回す
乗り場
乗り捨て
乗り換え
乗り換える
乗り気
乗り越え
乗り越える
乗り込む
乗り込ん
乗り遅れ
乗り遅れる
乗る
乗れ
乗れる
乗ろ
乗務
乗客
乗船
乗車
乗馬
九
九州
九死
乞う
乞食
乱れ
乱入
乱暴
乱気流
乱用
乳
乳幼児
乳製品
乾い
乾かし
乾杯
乾燥
亀
了見
了解
予め
予備
予告
予報
予定
予想
予感
予期
予測
予算
予約
予習
予言
予防
争い
争う
争っ
事
事件
事典
事前
事務
事務所
事実
事情
事態
事故
事柄
事業
事項
二
二つ
二つ返事
二分
二度と
二日酔い
二月
二股
二言
二酸化炭素
云っ
互い
互いに
五
五つ
五感
五月
井
井戸
井戸水
亡き
亡くし
亡くなっ
亡くなら
亡くなり
亡くなる
亡子
交わし
交わる
交代
交信
交差
交差点
交換
交替
交流
交渉
交番
交通
交際
交霊
交響
京成
京都
京都大
人
人々
人ごみ
人だかり
人一倍
人体
人前
人助け
人参
人口
人命
人垣
人工
人工芝
人差し指
人当たり
人形
人影
人恋しく
人懐っこい
人手
人数
人文
人格
人権
人民
人気
人混み
人物
人生
人相
人種
人組
人脈
人見知り
人質
人込み
人達
人里
人間
人類
今
今さら
今し方
今にも
今ひとつ
今や
今世紀
今回
今夜
今年
今度
今後
今日
今時
今晩
今月
今朝
今本
今生
今男
今週
今頃
介し
仏
仏像
仏教
仏閣
仔犬
仕え
仕上がり
仕上がる
仕上げ
仕上げよ
仕上げる
仕事
仕事場
仕入れ
仕度
仕掛け
仕掛ける
仕損じる
仕方
仕様
仕立て
仕立てる
仕草
仕込め
仕送り
他
他人
他国
他方
他界
他言
付
付い
付か
付き
付きまとう
付き合い
付き合う
付き合え
付き合っ
付き合わ
付き添い
付き添っ
付く
付け
付ける
付けろ
付け加え
付け足し
付着
付近
仙台
代
代々木
代え
代わっ
代わら
代わり
代わる
代休
代名詞
代数
代理
代理人
代行
代表
代金
令状
以上
以下
以内
以前
以外
以心伝心
以来
以降
仮に
仮定
仮病
仮眠
仮装
仮説
仮面
仰い
仰っ
仰向け
仰天
仲
仲直り
仲良く
仲良し
仲間
仲間入り
件
任さ
任せ
任せよ
任せる
任せろ
任務
任命
任期
企て
企み
企ん
企業
企画
伏せ
伏せっ
伏せろ
休ま
休み
休み休み
休む
休め
休める
休も
休ん
休学
休息
休憩
休戦
休日
休暇
休校
休業
休止
休養
休館
会
会い
会う
会え
会える
会えれ
会お
会っ
会わ
会合
会員
会報
会場
会社
会見
会計
会計士
会話
会談
会議
会費
会釈
会長
伝え
伝えよ
伝える
伝っ
伝わっ
伝わり
伝わる
伝承
伝染
伝票
伝統
伝言
伝記
伝説
伝達
伯父
伴う
伴わ
伴奏
伸ばし
伸び
伸びる
伺い
伺っ
似
似たりよったり
似合い
似合う
似合っ
似合わ
位
位置
低
低い
低かっ
低く
低下
低温
住ま
住まい
住み
住む
住め
住ん
住人
住宅
住居
住所
住民
体
体内
体力
体操
体格
体温
体罰
体育
体育館
体裁
体調
体質
体重
体験
何
何かしら
何かと
何だ
何だか
何で
何でも
何と
何とか
何となく
何とも
何もかも
何もの
何やかや
何やら
何より
何らかの
何一つ
何事
何人
何処
何分
何故
何時
何気なく
余り
余りに
余る
余儀なく
余分
余命
余地
余暇
余生
余裕
余計
余震
作
作っ
作ら
作り
作りごと
作り上げ
作り付け
作り方
作り笑い
作り話
作る
作れ
作れる
作ろ
作動
作品
作家
作成
作戦
作文
作曲
作業
作法
作為
作物
作者
使い
使いこなせ
使いこなせる
使いこま
使い古し
使い慣れ
使い方
使い果たし
使い物
使い道
使う
使え
使える
使お
使っ
使わ
使命
使用
使用人
例
例え
例えば
例外
例年
例文
侍
供
供え
供給
依る
依存
依然
依然として
依頼
価値
価格
侮辱
侵入
侵害
侵略
便
便り
便利
便宜
便座
便箋
係
係り
係わる
促し
保た
保つ
保てる
保と
保健
保存
保守
保安
保有
保留
保管
保育園
保証
保護
保険
信じ
信じよ
信じる
信じれ
信仰
信号
信心
信念
信濃川
信用
信頼
修め
修学旅行
修正
修理
修繕
修道
俯瞰
俳優
俳句
俺
個
個々
個人
個性
倍
倍増
倒さ
倒し
倒す
倒れ
倒壊
倒産
候補
借り
借りる
借り切っ
借金
値
値し
値する
値上がり
値上げ
値下がり
値引き
値打ち
値札
値段
倹約
偉
偉大
偉業
偏る
偏見
偏頭痛
偏食
停
停め
停める
停学
停止
停留所
停車
停車駅
停電
健二
健勝
健康
健脚
側
側面
偶数
偶然
偽っ
偽善
偽物
偽証罪
傑作
傘
備え
備え付ける
備品
催さ
催し
催す
傲慢
傷
傷つい
傷つき
傷つけ
傷つけよ
傷つける
傷み
傷む
傷ん
傷付け
傷口
傷跡
傾い
傾け
傾けよ
傾けれ
傾向
僅か
働い
働か
働かせ
働き
働き者
働く
働け
働こ
像
僕
僕ら
僕達
僧
儂
億
償っ
優しい
優しかっ
優しく
優れ
優先
優勝
優柔不断
優秀
優等生
優越
優雅
儲から
儲け
元
元の木阿弥
元手
元栓
元気
元気づけ
元気づけよ
元素
兄
兄さん
兄ちゃん
兄妹
兄弟
兄貴
兄達
充
充分
充実
充満
充電
兆候
先
先だって
先入観
先日
先月
先生
先祖
先程
先立つ
先約
先輩
先週
先頭
先駆
光
光っ
光る
光景
光栄
免れ
免れよ
免疫
免税
免許
免除
児
児童
党
入っ
入ら
入り
入り口
入り江
入り用
入り組ん
入り込み
入る
入れ
入れよ
入れる
入れろ
入れ墨
入れ替え
入ろう
入会
入力
入口
入国
入場
入学
入室
入手
入浴
入浸っ
入港
入湯
入用
入試
入賞
入院
全
全う
全く
全て
全体
全力
全品
全員
全国
全幅
全然
全焼
全米
全般
全裸
全身
全身全霊
全速力
全部
全面
全額
八
八つ
八方
八方塞がり
八重洲
公
公会堂
公債
公共
公務員
公園
公平
公式
公明正大
公正
公演
公用
公的
公私
公約
公衆
公表
公転
公開
六
六月
六甲山
六角形
共
共に
共同
共和
共和党
共有
共生
共産党
共用
共通
兵力
兵員
兵士
兵役
具体
具合
典型
兼
内
内々
内側
内向
内容
内密
内気
内緒
内股
内部
内金
円
円山公園
円形
円盤
円錐
円陣
冊
再
再び
再会
再婚
再度
再来月
再来週
再生
再発
再訪
再読
再開
冒さ
冒し
冒す
冒険
冗談
写さ
写し
写り
写真
冠
冥王星
冥福
冬
冬休み
冬山
冴え
冴える
冷え
冷える
冷え込み
冷え込ん
冷たい
冷たかっ
冷たく
冷まし
冷め
冷める
冷やし
冷やせ
冷や汗
冷凍
冷夏
冷徹
冷戦
冷房
冷淡
冷蔵庫
冷静
凄い
凄く
凋落
凍え
凍える
凍っ
凍ら
凍り付い
凍る
凍死
凍結
凝っ
几帳面
凡人
処せ
処分
処刑
処女
処方
処方せん
処方箋
処理
処置
凧
凶悪
凶暴
凹み
出
出かけ
出かけよ
出かける
出くわし
出さ
出し
出し抜け
出す
出せ
出そ
出だし
出よ
出る
出ろ
出会い
出会う
出会え
出会っ
出入り
出典
出勤
出口
出向く
出回っ
出回る
出国
出場
出席
出店
出張
出所
出掛け
出掛けよ
出掛ける
出来
出来る
出来上がっ
出来事
出来高
出歩く
出火
出版
出現
出生
出産
出発
出社
出航
出血
出費
出資
出身
出迎え
出逢っ
出願
分
分かっ
分から
分かり
分かる
分かれ
分かれる
分かん
分け
分けよ
分ける
分け前
分っ
分の
分別
分厚い
分厚かっ
分析
分煙
分解
分野
分間
切っ
切ない
切ら
切らし
切り
切りとっ
切り倒さ
切り倒し
切り倒す
切り傷
切り出し
切り分ける
切り取っ
切り替え
切り落とす
切り離し
切る
切れ
切れる
切れ味
切れ者
切れ間
切傷
切口
切手
切望
切符
刈っ
刈り
刈る
刑
刑事
刑務所
刑期
刑法
刑罰
列
列車
初
初々しく
初め
初めて
初婚
初対面
初心者
初恋
初日の出
初期
初耳
初診
判
判っ
判ら
判事
判定
判断
判決
判然
判読
別
別々
別に
別れ
別れる
別れ話
別人
別居
別格
別物
利
利い
利か
利かし
利き
利く
利口
利子
利己
利点
利用
利益
到っ
到底
到着
到達
制
制する
制圧
制度
制御
制服
制裁
制覇
制限
券
刺さ
刺さっ
刺し
刺激
刺繍
刺身
刺青
刻々
刻ま
刻ん
剃っ
剃ら
剃り
剃る
削っ
削ら
削り
削減
削除
前
前々
前もって
前作
前借り
前半
前向き
前回
前売り
前後
前払い
前方
前日
前歯
前線
前触れ
前身
前述
前途
前進
前金
前髪
剣
剣道
剤
剥い
剥がし
剥がれ
剥ぐ
剪定
副作用
副業
割
割い
割っ
割ら
割り出す
割り勘
割り当て
割り込む
割り込ん
割る
割れ
割れる
割れ物
割れ目
割安
割引
創作
創出
創立
創設
創造
劇
劇場
劇的
力
力いっぱい
力士
力添え
加え
加えよ
加える
加えれ
加わり
加わる
加入
加奈子
加減
加盟
加算
加速
劣ら
劣等
助かっ
助かり
助かる
助く
助くる
助け
助けよ
助ける
助け出し
助け合い
助け合っ
助け合わ
助力
助手
助言
努め
努力
励まし
励ん
労
労使
労働
労力
効い
効か
効き
効き目
効く
効果
効率
勃発
勇ましかっ
勇敢
勇気
勇気づけ
勉
勉強
動い
動か
動かさ
動かし
動かす
動かそ
動き
動き回っ
動く
動け
動こ
動じ
動乱
動作
動揺
動機
動機付け
動物
動詞
勘定
勘弁
勘違い
務め
務める
勝ち
勝ち取っ
勝っ
勝つ
勝て
勝てる
勝る
勝利
勝手
勝敗
勝負
募っ
募金
募集
勢力
勤め
勤め口
勤勉
勤務
勧め
勧める
匂い
包ま
包み
包み隠そ
包む
包ん
包丁
包囲
包帯
包装
化
化けの皮
化学
化石
化粧
化膿
北
北京
北極
北欧
北海
北海道
北西
北部
北風
匹
匹敵
区別
区域
医
医学
医師
医療
医者
匿名
十
十中八九
十人十色
十八番
十分
十字
十月
千
千切り
千葉
千金
午前
午後
半
半そで
半ば
半信半疑
半分
半年
半数
半日
半熟
半球
半袖
卑怯
卒
卒倒
卒業
卒業生
卒論
卓球
協会
協力
協和
協調
協議
南
南アフリカ
南極
南瓜
南米
単なる
単に
単位
単刀直入
単独
単純
単語
単調
単車
博士
博多
博物館
占い
占め
占拠
卯
印
印刷
印象
印象深い
危うく
危ない
危なく
危なっかしい
危ぶむ
危機
危機一髪
危篤
危険
即刻
即効
即死
却下
卵
卸売
厄介
厚
厚い
厚く
厚化粧
原住民
原作
原則
原因
原子
原子力
原宿
原文
原材料
原案
原油
原発
原稿
厨房
厳か
厳し
厳しい
厳しかっ
厳しく
厳守
厳密
厳粛
去っ
去り
去る
去年
参っ
参り
参列
参加
参照
参考
又
及ば
及び
及ぶ
及ぼす
及ん
友
友だち
友人
友好
友情
友愛
友誼
友達
双子
双方
反
反し
反する
反乱
反対
反射
反復
反応
反故
反目
反芻
反逆
反面
反響
収まっ
収め
収入
収容
収益
収穫
収納
収集
叔母
叔母さん
叔父
叔父さん
取っ
取っ手
取っ組み合い
取ら
取り
取りかかっ
取りかかる
取りかかろ
取りこん
取りそろえ
取りやめ
取り上げ
取り付け
取り付けよ
取り出し
取り出せる
取り合い
取り合お
取り合っ
取り壊さ
取り壊し
取り寄せ
取り戻さ
取り戻し
取り戻そ
取り扱っ
取り押さえ
取り掛かる
取り掛かろ
取り替え
取り替える
取り残さ
取り決め
取り消し
取り消す
取り消せ
取り直し
取り組ま
取り組む
取り組ん
取り計らい
取り調べる
取り込も
取り込ん
取り返さ
取り返し
取り除い
取り除か
取り除き
取り除く
取り集める
取る
取れ
取れる
取ろ
取引
取得
取扱
取締役
受かっ
受から
受かり
受かる
受け
受けとり
受ける
受け入れ
受け入れる
受け取っ
受け取ら
受け取り
受け取る
受け取ろ
受け持っ
受付
受信
受取ら
受理
受話器
受諾
受賞
口
口ごもっ
口ごもり
口ずさん
口づけ
口ひげ
口ぶり
口付け
口先
口内
口出し
口喧嘩
口実
口座
口数
口汚く
口溶け
口笛
口答え
口紅
口説い
口調
口論
口述
口頭
口髭
古
古い
古く
古び
古ぼけ
古代
古本屋
古池
古着
古都
句
叩い
叩か
叩く
只
叫ば
叫び
叫び声
叫ぶ
叫ん
召し
召し上がっ
召し上がり
召し上がれ
召使い
召集
可
可愛い
可愛かっ
可愛らしい
可決
可能
台
台所
台湾
台無し
台詞
台車
台風
叱っ
叱ら
叱る
史
史上
史学
右
右側
右手
右折
右目
右肩
右腕
右足
叶い
叶う
叶っ
叶わ
号
号室
号線
司祭
各地
合
合い
合い鍵
合う
合っ
合わ
合わせ
合わせる
合わせれ
合コン
合併
合唱
合図
合意
合格
合気道
合法
合流
合点
合理
合衆国
合計
合間
吉田
吊り
同
同い年
同じ
同じく
同伴
同僚
同士
同席
同性
同情
同意
同感
同日
同時
同時に
同月
同棲
同様
同然
同盟
同社
同窓会
同等
同級生
同行
同調
同類
名
名づけ
名ばかり
名人
名付け
名作
名刺
名前
名医
名古屋
名声
名字
名手
名文
名曲
名札
名案
名立
名簿
名誉
名門
吐い
吐き
吐き気
吐く
吐血
向い
向か
向かい
向かい側
向かい合っ
向かう
向かっ
向き
向き合っ
向け
向ける
向こう
向っ
向上
向上心
君
君たち
君達
吠え
吠える
吠え面
否
否や
否定
否認
含ま
含み
含む
含め
含ん
含有
吸い
吸い取る
吸い込ん
吸う
吸お
吸っ
吸わ
吸血鬼
吹い
吹か
吹き
吹きかけ
吹き出し
吹き荒れ
吹き込ん
吹き飛ばし
吹く
吹け
吹っとん
吹っ飛ん
吹奏楽
吹雪
吼え
呆気
呆然
告げ
告げる
告げ口
告発
告白
告訴
呑む
呟い
周
周り
周囲
周年
味
味わっ
味噌汁
味方
味覚
呵責
呻い
呼ば
呼ばわり
呼び
呼びかけ
呼び出さ
呼び出し
呼び鈴
呼ぶ
呼べ
呼べる
呼ん
呼吸
命
命じ
命令
和
和らい
和らぐ
和らげる
和平
和服
和歌山
和菓子
和解
和食
咲い
咲かせ
咲き
咲く
咳
咳払い
品
品切れ
品物
品行
品質
員
哲学
哺乳
哺乳類
唄
唇
唐突
唖然
唯一
唱え
唸っ
唾
商っ
商品
商売
商店
商業
商用
問
問い
問い合わせ
問わ
問屋
問題
喀血
善
善い
善人
善処
善悪
善意
喉
喉元
喋っ
喋ら
喋り
喋る
喋れ
喋れる
喋れれ
喋ろ
喘息
喚い
喜ば
喜ばしく
喜ばす
喜び
喜ぶ
喜ん
喜寿
喜色
喧嘩
喫煙
喫茶店
営業
嗅覚
嘆い
嘆かわしい
嘘
嘘つき
嘘八百
噂
噛ま
噛み
噛みつい
噛み付い
噛み付か
噛み付く
噛む
噛ん
器
器具
器械
器楽
器用
噴き出し
噴水
噴火
囀る
囁い
囚
囚われ
囚われる
囚人
四
四つ
四六時中
四季
四捨五入
四方八方
四月
回
回し
回す
回っ
回ら
回り
回りくどい
回る
回復
回想
回数
回生
回答
回覧
回路
回転
回避
回顧
因縁
団
団体
団結
困っ
困ら
困り
困る
困惑
困難
囲ま
囲ん
図
図々しい
図々しく
図っ
図星
図書
図書館
固
固い
固く
固まり
固め
固執
固形
国
国交
国会
国債
国内線
国勢調査
国境
国家
国旗
国民
国王
国産
国立
国語
国連
国際
国際線
園
園児
園芸
土台
土地
土壌
土手
土曜
土曜日
土産
土砂降り
圧力
在宅
在庫
地
地の利
地上
地下
地下鉄
地位
地価
地元
地区
地味
地図
地域
地平線
地所
地方
地方自治体
地球
地理
地質
地震
地面
坂
均等
坊さん
坊や
坊主
坪
型
垣根
埃
埋まっ
埋め
埋め合わす
埋め合わせ
埋葬
埋蔵
城
城下町
埠頭
執り行わ
執務
執拗
執着
基づい
基づく
基地
基本
基準
基礎
基金
埼玉
堅い
堅かっ
堅く
堅苦しい
堤防
堪え
堪える
堪ら
堪忍袋
堪能
報い
報せ
報わ
報告
報復
報道
報酬
場
場合
場外
場所
場違い
塀
塁
塔
塗っ
塗り
塗りたて
塗る
塞い
塩
塩っぱ
塩味
填
境
境遇
墓
墓参り
墓地
墓穴
増え
増える
増し
増す
増やし
増やす
増やせる
増加
増大
増強
増税
増築
増進
墜落
壁
壁画
壊さ
壊し
壊す
壊れ
壊滅
士
士官
壮大
壮観
声
声変わり
声明
声高
売っ
売ら
売り
売り上げ
売り出し
売り場
売り子
売り払っ
売り渡し
売り物
売る
売れ
売れる
売れ行き
売ろ
売上
売却
売名
売場
売店
売行き
売買
変
変え
変えよ
変える
変えろ
変り
変わっ
変わら
変わり
変わる
変人
変化
変更
変装
変貌
変革
夏
夏休み
夕
夕べ
夕刊
夕御飯
夕方
夕日
夕空
夕立
夕陽
夕食
夕飯
外
外さ
外し
外す
外れ
外交
外人
外出
外向
外国
外套
外来
外気
外科
外見
外観
外貨
外車
外部
外食
多
多い
多かっ
多く
多けれ
多し
多め
多分
多大
多少
多岐
多数
多様
多湿
多種
多芸
多趣味
多額
夜
夜中
夜勤
夜明け
夜更け
夜目
夜空
夜行
夜通し
夜道
夜間
夢
夢にも
夢み
夢中
夢見
大
大いに
大き
大きい
大きかっ
大きく
大きな
大きめ
大げさ
大した
大して
大の字
大まか
大丈夫
大事
大人
大人しく
大会
大体
大使
大使館
大儲け
大分
大切
大勝
大勢
大半
大卒
大同小異
大器晩成
大国
大地
大声
大変
大好き
大嫌い
大学
大学生
大学院生
大工
大差
大当たり
大戦
大手
大抵
大敵
大文字
大方
大晦日
大概
大気
大洋
大海
大物
大男
大発見
大盛り
大目
大統領
大胆
大臣
大衆
大西洋
大逆
大都市
大量
大金
大金持ち
大阪
大陸
大雨
大雪
大食
大騒ぎ
大麦
天
天びん
天ぷら
天下一品
天井
天体
天使
天候
天国
天寿
天才
天文学
天気
天災
天然
天狗
天窓
太っ
太め
太ら
太り
太り過ぎ
太る
太刀打ち
太古
太宰
太平洋
太陽
太陽光
太陽系
夫
夫人
夫婦
失
失い
失う
失せ
失せろ
失っ
失わ
失恋
失敗
失明
失望
失業
失礼
失踪
奇妙
奇数
奇行
奇跡
奇麗
奈美恵
奈良
奈落
奉仕
奏者
契約
奥さん
奥の手
奥底
奥手
奥様
奨励
奨学
奪い取っ
奪い合っ
奪える
奪っ
奪わ
女
女たらし
女の子
女優
女子
女子高
女学生
女性
女房
女王
女神
女装
奴
奴ら
奴隷
好
好い
好か
好き
好きずき
好き嫌い
好ま
好ましい
好み
好む
好も
好事
好天
好奇
好意
好感
好機
好物
好評
好調
如か
妄想
妊娠
妊婦
妖精
妙
妥協
妨げ
妨げる
妬い
妬ん
妹
妻
妻子
姉
姉さん
姉ちゃん
姉妹
始まっ
始まら
始まり
始まる
始まろ
始め
始めよ
始める
始めれ
始動
始末
始発
始終
姑
委員
姪
姫
姫君
姿
娘
娯楽
婆ちゃん
婚
婚姻
婚約
婦
婦人
婦長
嫁
嫁が
嫁さん
嫉妬
嫌
嫌い
嫌う
嫌がっ
嫌がらせ
嫌がり
嫌っ
嫌に
嫌わ
嫌悪
嫌気
嬉し
嬉しい
嬉しかっ
嬉しく
子
子ども
子供
子女
子孫
子守
子守り
子息
子持
子持ち
子犬
子猫
子羊
字
字形
存じ
存在
季節
孤児
孤独
学
学ば
学び
学びとれる
学ぶ
学べ
学べる
学ぼ
学ん
学位
学問
学園
学外
学年
学期
学校
学歴
学生
学科
学級
学習
学者
学説
学識
学費
学部
孫
宅
宇宙
守っ
守ら
守り
守り抜い
守る
守れ
守れる
守ろ
安
安い
安かっ
安く
安けれ
安らか
安価
安全
安堵
安定
安室
安心
安物
安置
安静
完
完ぺき
完了
完全
完工
完成
完璧
完結
宗教
官
宙返り
定か
定め
定休
定刻
定時
定期
定義
定職
宛
宛て
宛名
宝
宝くじ
宝物
宝石
実
実に
実は
実力
実在
実家
実情
実感
実施
実業
実演
実物
実現
実用
実行
実話
実質
実践
実際
実験
客
客室
客間
宣伝
宣告
宣教師
宣言
室
室内
宮崎
宮殿
害
害し
宴会
家
家の子
家事
家具
家内
家出
家庭
家政
家族
家業
家計
家賃
家路
家電
容体
容器
容姿
容態
容易
容易く
容疑
容貌
容赦
宿
宿泊
宿題
寂し
寂しい
寂しかっ
寂しく
寄せ
寄せる
寄っ
寄ら
寄り
寄りかかっ
寄り添っ
寄り道
寄る
寄付
寄贈
寄越す
密か
密室
密接
密閉
密集
富
富み
富める
富ん
富士
富士山
富豪
寒
寒い
寒かっ
寒く
寒冷
寒気
寒波
寛大
寛容
寛恕
寝
寝かしつけ
寝かしつけよ
寝かせ
寝そべっ
寝たきり
寝つけ
寝ぼけ
寝よ
寝る
寝れ
寝不足
寝付く
寝坊
寝室
寝巻
寝床
寝心地
寝苦しかっ
寝言
寝転がっ
寝転がろ
寝転ん
寝込ん
寝返り
寝過ごさ
寝過ごし
寝違え
寝顔
察
察し
寡欲
寡黙
審判
審査
審理
審美
審議
寮
寸前
寸法
寺
寺院
対
対処
対向
対岸
対応
対戦
対抗
対立
対策
対象
寿司
寿命
封
封筒
封鎖
専務
専心
専念
専攻
専業
専用
専門
射
射っ
射手
射撃
射殺
将来
将棋
尊い
尊敬
尊重
尋ね
尋ねよ
尋ねる
導入
小
小さ
小さい
小さかっ
小さく
小さな
小じわ
小人
小切手
小包
小型車
小声
小売
小学校
小学生
小屋
小川
小犬
小皿
小石
小突い
小節
小脇
小腸
小腹
小船
小説
小論文
小路
小遣い
小銭
小降り
小雨
小額
小高い
小鳥
小麦
小麦粉
少々
少し
少ない
少なかっ
少なく
少なくとも
少なけれ
少女
少年
少数
少食
尖ら
尚早
就い
就き
就く
就任
就学
就寝
就職
尻
尻もち
尻尾
尽き
尽きる
尽くさ
尽くし
尽くす
尽くせ
尽力
尾
尾行
局
局員
局長
居
居よ
居る
居住
居候
居合わせ
居場所
居心地
居残り
居眠り
居酒屋
居間
屈し
屈する
屈服
屈辱
届
届い
届か
届き
届く
届け
届ける
届け出
屋
屋上
屋内
屋外
屋根
屋根裏
屏風
展
展示
展開
属し
属する
屡々
履い
履き
履く
履け
履修
履歴
山
山中
山分け
山奥
山登り
山羊
山頂
岩
岸
岸壁
峠
島
島々
島国
島流し
峻別
崇拝
崖
崩さ
崩し
崩れ
崩壊
嵐
川
川べり
川上
川向う
川流れ
川辺
州
州都
巡り
巡り合っ
巣
工事
工具
工員
工場
工学
工業
工芸
工藤
左
左うちわ
左側
左利き
左右
左手
左折
左目
左腕
左足
巧み
巨万
巨大
差
差し
差し上げ
差し出し
差し向け
差し支え
差し込ま
差し込ん
差別
己
已
巻
巻い
巻き
巻きこま
巻き上げ
巻き付け
巻き起こし
巻き込ま
巻き込む
巻き込ん
市
市内
市場
市庁舎
市役所
市民
市立
市長
布
布団
帆
希少
希書
希望
帝
帝国
帝王
師
師事
席
席上
帯
帯び
帰
帰し
帰っ
帰ら
帰り
帰りがけ
帰り道
帰る
帰れ
帰れる
帰ろ
帰国
帰宅
帰省
帰還
帳
帳簿
常
常々
常に
常習
常識
常食
帽
帽子
幅
幕
干
干さ
干し
干し草
干す
干上がっ
干渉
干満
干潟
平ら
平らげ
平凡
平和
平均
平屋
平手打ち
平気
平熱
平等
平行
平静
年
年々
年上
年下
年中
年代
年収
年寄り
年数
年月
年末年始
年来
年生
年老い
年貢
年越し
年配
年金
年間
年頃
年齢
幸い
幸せ
幸福
幸運
幹部
幻影
幻想
幻滅
幼
幼い
幼く
幼なじみ
幼児
幼稚園
幼馴染み
幽霊
幾つ
幾らか
幾度
広
広い
広がっ
広がる
広げ
広げる
広まっ
広告
広報
広場
広大
広島
床
床下
床屋
底
底抜け
店
店員
度
度々
度目
度肝
度胸
座
座っ
座ら
座り
座る
座れ
座れる
座ろ
座席
庭
庭付き
庭園
廃屋
廃棄
廃止
廃虚
廊下
延
延々と
延ばし
延ばす
延ばせ
延期
延滞
延長
建
建っ
建て
建てる
建物
建立
建築
建設
建造
弁当
弁解
弁護
弁護士
弊社
式
式典
弓
引い
引か
引き
引きさい
引き上げ
引き付け
引き出し
引き出す
引き分け
引き取っ
引き取ら
引き取る
引き受け
引き受ける
引き寄せ
引き揚げ
引き換え
引き渡す
引き渡せる
引き立て
引き算
引き継い
引き継ぎ
引き起こさ
引き起こし
引き起こす
引き返し
引き返せ
引き返そ
引き金
引き離し
引く
引け
引ける
引こ
引っかい
引っかかる
引っ張っ
引っ張り
引っ張る
引っ掻い
引っ越し
引っ越す
引っ込み思案
引っ込ん
引力
引用
引退
弘法
弟
弦
弱
弱い
弱かっ
弱く
弱っ
弱り目
弱点
弱虫
弱音
張っ
張り
張り合っ
張る
張本人
強
強い
強かっ
強く
強し
強め
強制
強力
強固
強奪
強引
強情
強敵
強欲
強盗
強要
強調
強風
弾
弾い
弾か
弾き
弾き語り
弾く
弾け
弾ける
弾丸
当
当たっ
当たり
当たり前
当たる
当たれ
当っ
当て
当てこん
当てはまら
当てはまり
当てはまる
当てる
当分
当地
当店
当惑
当日
当時
当機
当然
当番
当社
当選
形
形勢
形式
形態
形跡
彫っ
彫像
影
影響
役
役だっ
役に立た
役に立ち
役に立っ
役に立つ
役人
役割
役員
役目
役立た
役立ち
役立つ
役者
役職
彼
彼ら
彼女
彼方
彼氏
彼等
往復
往診
征服
待た
待たさ
待ち
待ち伏せ
待ち合わせ
待ち時間
待ち遠しい
待っ
待つ
待て
待と
待合室
後
後ずさり
後で
後の祭り
後ほど
後れ
後ろ
後ろ前
後半
後味
後悔
後押し
後指
後期
後片付け
後生大事
後輩
後部
徐々に
徒歩
従い
従う
従え
従っ
従わ
従事
従来
従業
得
得する
得よ
得る
得意
得点
御
御免
御用
御礼
御返事
御飯
復号
復学
復習
復職
復讐
循環
微
微か
微妙
微熱
微笑ま
微笑み
微笑ん
徳
徴候
徴兵
徹夜
徹底的
心
心から
心がけ
心して
心ゆく
心地
心地よ
心地よい
心底
心待ち
心得
心掛け
心機一転
心理
心筋梗塞
心細く
心臓
心行く
心身
心遣い
心配
必ず
必ずしも
必修
必死
必要
必需
必須
忍び寄る
忍び足
忍び込ん
忍者
忍耐
志し
志望
志願
忘れ
忘れっぽい
忘れよ
忘れる
忘れ去る
忘れ物
忙し
忙しい
忙しかっ
忙しく
応
応え
応じ
応じる
応募
応急
応援
忠告
忠実
快く
快方
快晴
快活
快諾
快適
念
念仏
念入り
怒っ
怒ら
怒り
怒り狂っ
怒る
怒鳴ら
怒鳴り
怒鳴りつけ
怒鳴る
怖
怖い
怖かっ
怖がっ
怖がら
怖がり
怖がる
怖く
怖じ
思い
思いあたら
思いがけ
思いがけない
思いこん
思いつい
思いつか
思いつき
思いとどまら
思いやり
思い上がっ
思い付い
思い出
思い出さ
思い出し
思い出す
思い出せ
思い出せる
思い出そ
思い描こ
思い返す
思い通り
思い違い
思う
思え
思える
思お
思っ
思わ
思わず
思惑
思想
思想家
思春
思案
思考
怠け
怠ける
怠け者
怠っ
怠惰
怠慢
急
急い
急かさ
急が
急ぎ
急ぐ
急げ
急ご
急停車
急務
急増
急変
急斜面
急激
急用
急病
急落
急行
急速
急騰
性
性別
性格
性質
怪しい
怪我
怪物
怪獣
怪訝
怯え
恋
恋し
恋しい
恋しかっ
恋しく
恋する
恋人
恋愛
恐い
恐がっ
恐く
恐らく
恐るべき
恐れ
恐れる
恐れ入り
恐ろし
恐ろしい
恐ろしく
恐怖
恐怖症
恐慌
恐竜
恒久
恥
恥じ
恥ず
恥ずかし
恥ずかしい
恥ずかしく
恥知らず
恨みっこ
恨ん
恩
恩人
恩義
息
息の根
息切れ
息子
息抜き
息苦し
息遣い
恵まれ
恵み
悔
悔み
悔やむ
悟っ
患っ
患者
悩ま
悩まさ
悩み
悩ん
悪
悪い
悪かっ
悪く
悪しかれ
悪ふざけ
悪事
悪人
悪化
悪口
悪夢
悪天候
悪女
悪性
悪意
悪態
悪書
悪気
悪癖
悪習
悪酔い
悪銭
悲し
悲しい
悲しかっ
悲しく
悲しま
悲しみ
悲しん
悲劇
悲嘆
悲惨
悲観
悲願
悲鳴
悶え
情けない
情けなく
情勢
情報
情熱
惑わさ
惑星
惚れ
惚れる
惚れ込ん
惜しま
惜しむ
惨事
惨状
惰性
想い
想像
想定
惹か
愉快
意
意味
意図
意地
意地っ張り
意地悪
意外
意志
意思
意欲
意気地
意気込み
意見
意識
愚
愚か
愚か者
愚問
愚痴
愛
愛さ
愛し
愛し合う
愛し合っ
愛す
愛する
愛せる
愛国
愛好
愛情
愛想
愛想尽かし
愛用
愛着
愛知
愛読
愛顧
感
感じ
感じる
感動
感受性
感嘆
感心
感情
感想
感服
感染
感極まっ
感激
感覚
感謝
感銘
感電
慇懃無礼
慈善
慈悲
態度
慌て
慌てる
慎ん
慎重
慕い
慕う
慕っ
慢性
慣れ
慣れる
慣れろ
慣習
慰め
慰めよ
慰める
慶応
憂い
憂うつ
憂鬱
憎い
憎しみ
憎み
憎む
憎め
憎ん
憤慨
憧れ
憶え
懇願
懐かしい
懐かしく
懐中
懲り
懸命
成
成し
成し遂げ
成し遂げよ
成す
成せ
成っ
成ら
成りすまし
成り立ち
成る
成人
成功
成就
成果
成田
成田空港
成立
成績
成長
我
我々
我が
我が国
我が家
我が物顔
我国
我慢
我慢強い
我慢強かっ
我慢強けれ
戒め
戦
戦い
戦っ
戦は
戦争
戦後
戦慄
戦時
戦死
戦費
戦車
戦闘
戯れ
戴け
戸
戸口
戸外
戸惑っ
戸棚
戻し
戻す
戻せ
戻っ
戻ら
戻り
戻る
戻れ
戻れる
戻ろ
所
所属
所得
所持
所有
所長
扁桃腺
扇風機
扉
手
手がけ
手こずっ
手ごろ
手ざわり
手すり
手だて
手づかみ
手のひら
手ぶら
手一杯
手伝い
手伝う
手伝え
手伝える
手伝お
手伝っ
手伝わ
手作り
手元
手先
手入れ
手前
手助け
手厚い
手厳しい
手品
手帳
手強い
手当
手抜き
手持ち
手探り
手放さ
手放す
手数料
手書き
手本
手柄
手段
手法
手洗
手洗い
手渡し
手短
手立て
手紙
手続き
手編み
手習い
手荷物
手術
手袋
手裏剣
手触り
手話
手足
手近
手遅れ
手配
手錠
手間
手間取っ
手順
手首
才
才能
打た
打ち
打ちどころ
打ち上げ
打ち上げよ
打ち付け
打ち切っ
打ち切り
打ち勝っ
打ち勝つ
打ち合わせ
打ち明け
打ち明ける
打ち解け
打ち込み
打ち込ん
打っ
打つ手
打て
打と
打撲
打率
打球
打者
払い
払い戻し
払う
払え
払っ
払わ
扱い
扱う
扱え
扱っ
扱わ
批判
批評
承っ
承り
承知
承認
承諾
技巧
技師
技術
把握
抑え
抑えよ
抑える
抑圧
投げ
投げつけ
投げる
投げ出し
投げ出す
投げ捨て
投げ込ん
投じ
投じる
投下
投入
投函
投球
投票
投稿
投薬
投資
抗え
抗議
折
折っ
折ら
折り
折りたたみ
折り紙
折り返し
折り鶴
折る
折れ
折れる
抜い
抜か
抜き
抜き足
抜く
抜け
抜け出し
抜け出す
抜こ
抜歯
抜群
抱い
抱え
抱え込ん
抱き
抱きしめ
抱きしめる
抱きつい
抱き合っ
抱き締め
抱く
抱っこ
抱負
抵抗
押さえ
押さえよ
押し
押しかけ
押して
押し付け
押し付ける
押し入っ
押し入れ
押し出し
押し分け
押し寄せ
押し戻し
押し掛け
押し流さ
押し込ん
押し返し
押す
押せ
抽出
抽象
抽選
担い
担任
担当
拇印
拉げ
拉致
拍子抜け
拍手
拒む
拒ん
拒否
拒絶
拒食
拘置
招い
招か
招き
招く
招待
招待客
拝見
拡大
拡散
拭い
拭え
拭き
拭き取っ
拭っ
拳銃
拵える
拷問
拾い
拾い上げ
拾う
拾え
拾える
拾お
拾っ
持
持た
持ち
持ち上がら
持ち上げ
持ち上げよ
持ち上げる
持ち主
持ち出さ
持ち出し
持ち合わせ
持ち帰り
持ち帰る
持ち株
持ち歩い
持ち物
持ち込み
持ち込め
持ち逃げ
持っ
持つ
持て
持主
持参
持病
持論
指
指さし
指さす
指し示し
指す
指先
指南
指名
指図
指宿
指導
指折り
指揮
指摘
指示
指紋
指輪
挑戦
挑発
挙げ
挙げる
挙手
挟ま
挟む
挟ん
挨拶
振っ
振ら
振り
振り出し
振り向い
振り子
振り絞ら
振り落とさ
振り込ん
振り返っ
振り返り
振り返る
振る
振る舞い
振る舞う
振る舞っ
振れ
振替
振舞い
振舞っ
挽い
捏造
捕え
捕っ
捕まえ
捕まえる
捕まえろ
捕まっ
捕まり
捕ら
捕らえ
捕り
捕る
捕れ
捕獲
捕虜
捜し
捜す
捜査
捜索
捧げ
捨て
捨てよ
捨てる
据える
据わっ
捻出
捻挫
掃き
掃除
授業
授賞
排し
排出
排水
掘っ
掘っ建て
掘ら
掘り
掘り出さ
掘り出し
掘り出し物
掛かっ
掛かる
掛け
掛ける
採っ
採寸
採点
採用
採算
探さ
探し
探し出そ
探し回っ
探し当て
探し求め
探す
探そ
探っ
探偵
探検
接し
接戦
接種
接続
接触
接近
控え
控える
控除
推測
推理
推薦
掲げ
掴み
掴ん
掻い
掻く
揃い
揃える
描い
描か
描き
描く
描け
描ける
描写
提げ
提供
提出
提案
提示
提議
揚げ
揚げる
揚げ物
揚げ足
換え
換算
換言
握っ
握りしめ
握手
援助
揺すっ
揺らい
揺れ
揺れる
揺籃
損
損なう
損なわ
損ね
損傷
損失
損害
搬入
搬送
搭乗
携わっ
携わる
携帯
搾っ
搾り
搾乳
摂っ
摂ら
摂る
摂取
摂氏
摂理
摘ま
摘む
摘ん
摩擦
撃た
撃ち
撃ち抜い
撃ち殺し
撃っ
撃つ
撃て
撒き
撤去
撤廃
撤退
撥ね
撮っ
撮ら
撮り
撮る
撮れ
撮れる
撮ろ
撮影
擁する
操っ
操縦
擦っ
擦りむい
支え
支える
支出
支店
支度
支払い
支払う
支払え
支払っ
支払わ
支持
支援
支流
支給
支配
支配人
改め
改めて
改名
改善
改宗
改正
改竄
改装
改訂
改革
攻勢
攻撃
放さ
放し
放せ
放っ
放つ
放り
放出
放射能
放校
放棄
放火
放置
放課後
放送
放題
政党
政府
政敵
政権
政治
政界
政策
故に
故人
故国
故意
故郷
故障
敏感
救い
救う
救える
救お
救っ
救出
救助
救急
救済
敗れ
教
教え
教えよ
教える
教え子
教わっ
教会
教員
教壇
教室
教師
教徒
教授
教科
教科書
教習所
教職
教育
教訓
教鞭
教養
敢えて
散々
散っ
散らかし
散らかっ
散らかり
散らさ
散らす
散らばっ
散る
散乱
散弾
散歩
散漫
散策
散髪
敬う
敬っ
敬わ
敬虔
数
数々
数え
数える
数え切れ
数多く
数奇
数字
数学
数少ない
整い
整え
整えよ
整える
整っ
整備
整理
整頓
敵
敷い
敷き
敷き詰め
敷居
敷金
文
文化
文句
文字
文字どおり
文字通り
文学
文明
文書
文法
文無し
文章
文脈
文通
文頭
料
料理
料金
斜め
斤
斬新
断た
断ち切る
断っ
断つ
断ら
断り
断る
断れ
断固
断念
断水
断然
断熱
断絶
断続
断言
断食
新
新し
新しい
新しく
新た
新人
新作
新入り
新入生
新品
新型
新婚
新婦
新宿
新居
新年
新幹線
新潟
新築
新聞
新聞紙
新規
新調
新車
新郎
新雪
新鮮
方
方位
方向
方式
方正
方法
方針
方面
施し
施設
施錠
旅
旅人
旅先
旅券
旅客機
旅立っ
旅行
旅費
旅館
旋回
族
旗
既に
既婚
日
日々
日ごろ
日なた
日なたぼっこ
日にち
日に日に
日の出
日付
日光
日取り
日向
日向ぼっこ
日増しに
日差し
日常
日当たり
日暮れ
日曜
日曜日
日本
日本一
日本人
日本航空
日本語
日本食
日毎
日没
日焼け
日照り
日程
日給
日記
日誌
日間
日頃
日食
旦那
旧友
旧姓
旨
旨い
旨かっ
旨く
早
早々
早い
早かっ
早かれ
早く
早けれ
早とちり
早め
早出
早口
早合点
早咲き
早寝
早急
早朝
早起き
早足
早退
旬
旱魃
旺盛
昆虫
昇っ
昇ら
昇り
昇る
昇格
昇給
昇進
明かし
明かり
明く
明け
明けよ
明け方
明け渡し
明らか
明るい
明るかっ
明るく
明るみ
明媚
明後日
明快
明日
明晩
明晰
明朗
明朝
明治
明白
明瞭
明確
明細
昏睡
易く
易し
易しい
易者
昔
星
星空
映え
映し出し
映っ
映画
春
春休み
春巻き
昨夜
昨年
昨日
昨晩
是
是非
是非とも
昼
昼休み
昼寝
昼過ぎ
昼間
昼食
昼飯
時
時々
時たま
時として
時に
時には
時の間
時代
時代遅れ
時制
時刻
時勢
時半
時差
時折
時期
時流
時点
時給
時計
時速
時間
時限
時鳥
晩
晩年
普及
普段
普通
景気
景色
景観
晴らし
晴れ
晴れる
晴れわたっ
晴れ上がっ
晴れ上がり
晴天
晴雨
暇
暇つぶし
暇潰し
暑
暑い
暑かっ
暑がり
暑く
暖
暖か
暖かい
暖かかっ
暖かく
暖まり
暖め
暖める
暖房
暗
暗い
暗かっ
暗がり
暗く
暗号
暗唱
暗殺
暗澹
暗算
暗記
暗誦
暗闇
暗黙
暫く
暮し
暮し向き
暮らし
暮らす
暮らせる
暮れ
暴力
暴君
曇っ
曇らせる
曇り
曇る
曇天
曖昧
曜日
曲
曲がっ
曲がり
曲がりくねる
曲がる
曲がれ
曲げ
更かし
更新
書
書い
書か
書き
書きとめ
書きとめよ
書き下ろし
書き写さ
書き写し
書き取り
書き換え
書き留め
書き留める
書き直さ
書き直し
書き直す
書き置き
書き込み
書く
書け
書ける
書店
書斎
書物
書留
書籍
書道
書類
替え
替わっ
替わり
最
最も
最上
最上階
最下位
最中
最低
最優秀
最初
最善
最大
最大限
最寄り
最年少
最強
最後
最悪
最新
最短
最終
最良
最近
最適
最長
最高
最高峰
最高裁
月
月例
月曜
月曜日
月末
月給
月見
月面
月食
有り
有り余る
有り金
有り難う
有る
有れ
有利
有効
有名
有名人
有害
有意義
有数
有料
有明海
有望
有用
有益
有罪
有能
有難う
有頂天
服
服役
服用
服装
朗らか
望ましい
望み
望む
望め
望ん
望遠鏡
朝
朝寝坊
朝方
朝日
朝晩
朝起き
朝間
朝食
朝飯前
朝鮮
期
期待
期日
期末
期間
期限
木
木々
木の下
木の実
木の葉
木星
木曜
木曜日
木材
木立
木綿
木製
木造
木陰
木靴
未
未だ
未だに
未亡人
未婚
未完
未成年
未来
未満
未熟
未遂
末
末っ子
末日
本
本人
本代
本件
本名
本土
本学
本屋
本当
本当に
本当は
本心
本拠地
本数
本日
本末転倒
本来
本校
本棚
本気
本物
本社
本籍
本能
本質
本音
本題
札
机
材
材料
材質
村
村人
杖
束
束縛
条件
条件下
条約
来
来い
来さ
来ら
来る
来れ
来れる
来ん
来世
来客
来年
来店
来日
来月
来週
杭
杭州
杯
東
東ドイツ
東京
東京ドーム
東北
東海道
東部
東風
杳
松かさ
松の木
松本
松茸
松葉づえ
松葉杖
板
枕
林
林檎
枚
果たし
果たして
果たす
果たせ
果て
果報
果汁
果物
枝
枠
枯れ
枯れる
枯れ葉
枯葉
架かっ
染ま
染み
染め
染める
染め上がり
柔らかい
柔らかく
柱
柵
栄え
栄養
栄養失調
栓
栗
校
校則
校正
校舎
校長
株
株価
株式
核
核兵器
核心
根
根っこ
根拠
根本
根気
根源
格好
格好いい
栽培
桃
案
案じ
案ずる
案件
案内
桜
桟橋
梅
梅雨
梅雨入り
梨
梯子
梳かし
棒
棒切れ
棘
棚
森
森林
椅子
植え
植えよ
植木
植木鉢
植民
植物
椎茸
検
検問
検査
検温
検疫
検索
検討
検診
業
業務
業績
業者
極
極まりない
極め
極めて
極める
極上
極力
極度
極端
楽
楽し
楽しい
楽しかっ
楽しく
楽しま
楽しみ
楽しむ
楽しめ
楽しめる
楽しん
楽勝
楽器
楽天的
楽屋
楽観
楽譜
概念
構い
構う
構える
構わ
構内
構成
槍
槍ヶ岳
様
様々
様子
様子見
様式
標的
標識
模写
模型
模範
模索
模造
権
権利
権力
権威
横
横たわっ
横たわり
横切っ
横切る
横断
横浜
横着
横腹
樫
樹立
橋
橙
橙色
機
機会
機内
機器
機嫌
機敏
機材
機械
機能
機転
機長
機関
檻
櫛
欄
欠
欠か
欠かさ
欠かす
欠け
欠乏
欠勤
欠席
欠点
欠航
欠落
次
次々
次いで
次ぐ
次に
次回
次第
次第に
欧州
欲
欲し
欲しい
欲しかっ
欲しく
欲張っ
欲張ら
欲張り
欲望
欺い
欺く
歌
歌い
歌い手
歌う
歌え
歌える
歌お
歌っ
歌わ
歌劇
歌唱
歌声
歌手
歌詞
歌謡
歓呼
歓喜
歓声
歓迎
止っ
止まっ
止まら
止まり
止まる
止まれ
止み
止む
止め
止めど
止めよ
止める
止めろ
止ん
正しい
正しかっ
正しく
正体
正午
正常
正式
正当
正方形
正気
正直
正真正銘
正確
正社員
正統
正義
正解
正門
正面
此処
武力
武器
武装
武道
歩
歩い
歩か
歩き
歩き回っ
歩く
歩け
歩ける
歩み
歩合
歩行
歩道
歪め
歯
歯ブラシ
歯医者
歯痛
歯磨き
歯磨き粉
歯科
歯茎
歳
歳月
歴
歴史
歴然
死
死な
死に
死にかけ
死に絶え
死ぬ
死ね
死ん
死亡
死人
死体
死傷
死刑
死去
死因
死後
死活
死者
死語
死骸
殊
残
残さ
残し
残す
残っ
残ら
残らず
残り
残り物
残る
残れ
残忍
残念
残業
残酷
残高
殴っ
殴ら
殴り
殴りつけ
殴れ
段々
段差
段落
段階
殺さ
殺し
殺す
殺せ
殺そ
殺人
殺到
殺害
殺虫
殻
毅然
母
母さん
母ちゃん
母乳
母体
母国
母方
母親
母語
母音
毎
毎回
毎年
毎度
毎日
毎日テレビ
毎晩
毎月
毎朝
毎週
毎食
毒
毒舌
毒蛇
比べ
比べる
比べれ
比例
比較
比較的
毛
毛布
毛皮
毛頭
氏
氏名
民
民主
民主党
民族
民衆
民間
気
気がかり
気がつい
気がつか
気が付い
気が付か
気さく
気づい
気づか
気づき
気づく
気にいら
気にいり
気に入っ
気に入ら
気に入り
気に入る
気の毒
気まずい
気付い
気付か
気付き
気付け
気体
気候
気兼ね
気分
気前
気力
気取ら
気合
気味
気味が悪い
気持
気持ち
気持ちいい
気持ちよかっ
気持ちよく
気楽
気流
気温
気球
気立て
気絶
気色
気落ち
気詰まり
気象
気軽
気違い
気遣い
気難しい
気難しかっ
水
水しぶき
水の上
水の泡
水ぼうそう
水上
水不足
水分
水割り
水害
水平
水彩
水掛け論
水族館
水星
水曜日
水槽
水没
水泡
水泳
水浸し
水準
水疱瘡
水着
水筒
水素
水道
水面
水風呂
水飲み
氷
氷山
氷点下
氷解
永久
永久歯
永住
永遠
氾濫
求め
求める
求人
求婚
求職
汗
汗だく
汚い
汚さ
汚し
汚す
汚れ
汚染
汝
江戸
池
汲ん
決して
決まっ
決まって
決まり
決まる
決め
決めよ
決める
決勝
決定
決心
決意
決断
決着
決算
決行
汽笛
汽車
沈み
沈む
沈も
沈ん
沈没
沈黙
沖
沖合い
沖縄
没収
没頭
沢山
河川
河童
沸い
沸か
沸かし
沸き
沸騰
油
油断
油田
治
治さ
治し
治す
治せる
治っ
治まっ
治まら
治まり
治まる
治ら
治り
治る
治療
沼
沿い
沿う
沿っ
沿岸
泊
泊まっ
泊まり
泊まる
泊まれ
泊め
法
法則
法廷
法律
法案
波
波乱
泣い
泣か
泣かし
泣かせ
泣かせる
泣き
泣きじゃくり
泣き声
泣き寝入り
泣き崩れ
泣き明かし
泣く
泣け
泥
泥まみれ
泥んこ
泥棒
泥沼
泥酔
注い
注が
注ぎ込ん
注ぐ
注射
注意
注意深い
注意深かっ
注意深く
注文
注目
注釈
泳い
泳が
泳ぎ
泳ぎ方
泳ぐ
泳げ
泳げる
泳げれ
泳ご
洋服
洋行
洒落
洗
洗い
洗い物
洗う
洗っ
洗わ
洗剤
洗濯
洗脳
洗車
洗面
洗髪
洞穴
洞窟
津波
洩らし
洪水
活か
活かさ
活き
活け
活動
活気
活気づい
活火山
活用
活発
活躍
派
派手
派遣
流
流さ
流し
流し台
流れ
流れ弾
流れ星
流れ落ち
流れ込み
流れ込む
流出
流感
流星
流暢
流派
流行
流行っ
流行り
流行る
流言飛語
浅い
浅く
浅はか
浅瀬
浅間山
浜
浜辺
浪費
浮い
浮か
浮かす
浮かば
浮かび
浮かぶ
浮かべ
浮かん
浮き沈み
浮く
浮気
浴
浴び
浴びせ
浴びよ
浴びる
浴室
浴槽
海
海上
海原
海外
海岸
海峡
海底
海水浴
海洋
海王星
海老
海賊
海賊版
海軍
海辺
海運
海鮮
浸かっ
浸かり
浸透
消え
消える
消え失せ
消え失せろ
消さ
消し
消し止め
消す
消せ
消せる
消化
消息
消極
消沈
消滅
消灯
消費
消防
消防車
涙
涙ぐん
涙し
涙腺
液体
涵養
涼しい
涼しく
淋し
淋しい
淡い
淡水
深
深い
深く
深刻
深呼吸
深夜
淵
混ざら
混ぜ
混ぜる
混み
混ん
混乱
混合
混同
混雑
淹
添い
添う
添える
添付
添削
清張
清潔
清算
渇い
渇き
渇く
済まさ
済ます
済ませ
済ませる
済まない
済み
済む
済ん
渋々
渋い
渋っ
渋滞
渋谷
減っ
減らさ
減らし
減らす
減らそ
減り
減る
減税
減量
渡さ
渡し
渡す
渡せ
渡そ
渡っ
渡ら
渡り
渡る
渡れ
渡れる
渡ろ
渡米
温か
温かい
温かかっ
温かく
温め
温める
温室
温度
温暖
温泉
測っ
測る
港町
湖
湖沼
湖畔
湘南
湧き
湯気
湯船
湾
湾内
湾岸
湿っ
湿度
湿気
満
満たし
満ち
満員
満喫
満室
満州
満席
満月
満杯
満点
満腹
満足
満車
満載
満開
満面
源
準備
溜め
溜めよ
溝
溢れ
溶け
溶ける
溶け込む
溶け込ん
溶解
溺れ
溺れる
溺れ死
溺死
滅びる
滅入っ
滅入る
滅多
滑っ
滑らか
滑り
滑り出し
滑り降りる
滑る
滑稽
滝
滞り
滞在
滞納
滴
滴る
漁村
漁獲
漂流
漏えい
漏らし
漏れ
漏れる
演じ
演じる
演劇
演奏
演説
漕い
漕ぎ
漢字
漫画
漬け
漱石
漸く
潔い
潔癖
潔白
潜っ
潜り込む
潜り込ん
潜る
潜れ
潜伏
潜入
潜望鏡
潜水
潮
潰そ
澄ま
澄まし
澄ん
激
激しい
激しかっ
激しく
激怒
激痛
濃
濃い
濃く
濃紺
濃霧
濡らす
濡れ
濡れ衣
瀕
火
火事
火傷
火加減
火山
火星
火曜
火曜日
火災
火災報知器
火照っ
火葬
火薬
火遊び
灯
灯っ
灯り
灰皿
灰色
災害
災難
炊い
炊く
炊飯
炎
炎上
炎天下
炭水化物
炭素
炭酸
炭鉱
点
点々
点け
点在
点数
点検
点滴
点灯
為
為さ
為す
為替
烈し
烈風
焚き
無
無い
無かっ
無く
無くし
無くなっ
無くなる
無けれ
無し
無一文
無事
無二
無作法
無傷
無口
無名
無実
無心
無意味
無数
無料
無断
無期
無欠
無理
無理やり
無理強い
無理矢理
無用
無益
無知
無礼
無神経
無罪
無職
無能
無花果
無芸
無茶
無視
無試験
無遠慮
無邪気
無鉄砲
無関係
無限
無駄
無駄足
無駄遣い
焦がし
焦げ
焦げ臭い
焦げ臭く
焦っ
焦ら
焦る
焼い
焼き
焼きもち
焼き印
焼き肉
焼き飯
焼く
焼ける
焼け死ん
焼こ
焼失
焼死
焼肉
焼酎
煉瓦
煌々
煙
煙突
煙草
照らし
照り付け
照れ
照れくさ
照ろ
照合
照明
煩雑
煮
熊
熟し
熟れ
熟知
熟達
熱
熱々
熱い
熱かっ
熱し
熱そ
熱中
熱帯
熱帯魚
熱心
熱湯
熱烈
熱狂
燃え
燃える
燃え尽き
燃え移っ
燃やし
燃料
燃費
爆弾
爆発
爆睡
爪
爬虫類
父
父さん
父ちゃん
父方
父様
父母
父親
爺
爽やか
爽快
片
片づけ
片づけろ
片一方
片付き
片付け
片付ける
片思い
片手
片方
片時
片目
片耳
片親
片言
片足
片道
片隅
片鱗
版
牙城
牛
牛乳
牛後
牛耳っ
牛肉
牡丹
牡蠣
牧場
牧師
牧草
物
物々しい
物乞い
物事
物体
物価
物入れ
物分り
物品
物好き
物干し
物狂い
物珍し
物理
物種
物置
物見
物言い
物語
物質
物静か
物音
物騒
特に
特別
特売
特大
特定
特徴
特急
特有
特権
特殊
特派
犠牲
犬
犯
犯し
犯す
犯人
犯罪
状
状態
状況
狂
狂っ
狂わ
狂人
狂気
狐
狙っ
狩り
狩猟
独り
独りぼっち
独り占め
独り暮らし
独り言
独り身
独力
独占
独奏
独学
独房
独特
独立
独自
独裁
独身
狭
狭い
狭まっ
狭苦しい
狸
狸寝入り
狼
猛烈
猛犬
猟師
猟犬
猫
猫舌
献血
献身
猿
獣医
獰猛
獲
獲得
玄人
玄米
玄関
率
率い
率直
玉
玉ねぎ
王
王さま
王位
王冠
王女
王子
王室
王宮
王座
王様
玩具
珍
珍しい
珍しかっ
現
現さ
現し
現す
現れ
現れる
現代
現在
現地
現場
現存
現実
現実離れ
現状
現行
現象
現金
球場
理
理事
理容
理屈
理想
理由
理科
理解
理解し合い
理論
理髪
琵琶湖
環境
環境庁
瓜
瓶
甘
甘い
甘え
甘く
甘党
甘受
甘味
甘美
甘酒
甚だ
生
生い立ち
生い茂っ
生え
生かし
生き
生きがい
生きる
生き写し
生き残っ
生き残り
生き残れる
生き物
生き返ら
生け
生け捕り
生け花
生じ
生じる
生っ
生ぬるい
生ぬるかっ
生ま
生まれ
生まれつき
生まれながら
生まれる
生まれ変わっ
生まれ変わり
生み
生み出し
生む
生やし
生やす
生やそ
生ん
生前
生命
生地
生垣
生存
生家
生年月日
生後
生徒
生息
生意気
生憎
生放送
生来
生業
生死
生活
生涯
生物
生産
生皮
生計
生魚
生鮮
産ま
産まれ
産まれる
産み
産む
産ん
産児
産卵
産業
産物
甥
用
用い
用事
用件
用例
用具
用品
用心
用心深い
用意
用立て
用紙
用語
田んぼ
田植え
田舎
田舎道
由
甲
甲斐
申し
申しあげ
申しわけ
申し上げ
申し出
申し分
申し訳
申し込み
申し込む
申し込ん
申告
申請
申込
男
男の子
男らしく
男前
男女
男子
男尊女卑
男性
男手
町
町中
画
画像
画家
画廊
界
畏敬
畑
留まっ
留まら
留まる
留め
留学
留学生
留守
留守番
留守電
略
略奪
略語
番
番号
番地
番犬
番目
番組
番線
番長
異なっ
異なる
異存
異常
異様
異状
異議
畳
畳ん
疎い
疎し
疎通
疑い
疑う
疑っ
疑わ
疑わし
疑わしい
疑わしかっ
疑問
疑問符
疑念
疫病
疲れ
疲れる
疲労
疾患
疾走
病
病み上がり
病人
病弱
病後
病欠
病気
病状
病院
症
症例
症状
痒く
痛
痛々しい
痛い
痛かっ
痛く
痛ま
痛み
痛む
痛め
痛める
痛ん
痣
痩せ
痩せる
療法
癌
癒さ
癖
発
発し
発た
発ち
発っ
発つ
発作
発信
発刊
発射
発揮
発明
発泡
発生
発疹
発癌
発端
発育
発行
発表
発見
発言
発車
発送
発達
発電
発音
登
登っ
登ら
登り
登る
登れ
登れる
登場
登山
登校
登録
白
白々しい
白い
白かろ
白く
白人
白内障
白昼
白状
白米
白紙
白身
白髪
白黒
百
百科
百聞
的
的中
的確
皆
皆さま
皆さん
皆既
皆様
皆無
皆目
皇太子
皇帝
皮
皮算用
皮肉
皿
皿洗い
盆
益
盗っ
盗ま
盗み
盗み聞き
盗み見
盗む
盗め
盗も
盗ら
盗ん
盗聴
盗賊
盗難
盛っ
盛り
盛り上がろ
盛り上げ
盛ん
盛大
監督
監禁
監視
目
目ざとい
目と
目の当たり
目の玉
目まい
目やに
目上
目下
目当て
目指し
目撃
目標
目玉
目的
目立ち
目立っ
目薬
目覚し
目覚しく
目覚まし
目覚ましい
目覚め
目覚める
目論ん
目論見
目隠し
目黒
盲導犬
盲目
直ぐ
直さ
直し
直す
直せ
直せる
直そ
直ちに
直っ
直前
直射
直後
直情
直感
直接
直撃
直行
直角
直通
直面
相づち
相互
相伴う
相反
相場
相変わらず
相対
相対性理論
相当
相応
相思相愛
相性
相手
相手取っ
相手方
相撲
相次い
相続
相談
省く
省け
省ける
眉
看板
看護
県
真
真っ
真っ先
真っ暗
真っ白
真っ直ぐ
真っ赤
真っ青
真に
真ん中
真下
真似
真剣
真向かい
真夜中
真実
真後ろ
真正
真正面
真珠
真理
真相
真鍮
真面目
真顔
眠
眠い
眠かっ
眠く
眠た
眠たい
眠たかっ
眠たく
眠っ
眠ら
眠らせ
眠り
眠り込ん
眠る
眠れ
眠ろ
眠気
眺め
眺める
眼
眼球
眼識
眼鏡
着
着い
着か
着き
着く
着け
着ける
着こなし
着せ
着よ
着る
着ろ
着実
着席
着替え
着替える
着物
着用
着陸
睡眠
睡魔
瞬く
瞬間
瞳
矍鑠
矢
知っ
知ったかぶり
知ら
知らさ
知らず
知らせ
知らせる
知らせろ
知らんぷり
知らん顔
知り
知り合い
知り合え
知り合っ
知る
知れ
知事
知性
知恵
知的
知能
知識
短
短い
短かっ
短く
短命
短所
短時間
短期間
短気
短編
短詩
矯正
石
石けん
石ころ
石油
石炭
石造り
石鹸
砂
砂ぼこり
砂利
砂時計
砂浜
砂漠
砂糖
研究
砕け
砦
破い
破ける
破っ
破ら
破り
破る
破壊
破局
破損
破棄
破滅
破片
破産
破裂
硫黄
硬い
硬く
硬貨
碑
確か
確かめ
確かめる
確たる
確保
確信
確実
確認
磁石
磨い
磨き
磨く
磨り
示し
示す
示せ
示威
礼儀
礼拝
礼状
社
社交
社会
社内
社命
社員
社外
社用
社長
祈っ
祈り
祈る
祖先
祖国
祖母
祖父
祖父母
祝い
祝う
祝っ
祝わ
祝日
祝福
神
神戸
神戸大学
神様
神社
神秘
神童
神経
神経質
神聖
神話
祟り
祟り目
票
祭
祭り
禁じ
禁ず
禁ずる
禁止
禁煙
禁物
禁酒
禎子
福岡
福祉
禿げ
禿げる
私
私物
私生活
私用
私立
秋
秋田
科
科す
科せ
科学
科目
秒
秘密
秘書
秘訣
称賛
移し
移っ
移り住む
移り住ん
移住
移動
移植
移民
稀
程
程なく
程よい
程度
程遠い
税
税別
税込み
税金
税関
種
種々
種子
種族
種類
稲
稲作
稲光
稲妻
稼い
稼が
稼ぎ
稼ぐ
稼げる
穀類
積み上げ
積み込ん
積み重ね
積め
積ん
積極
穏やか
穢す
穢れる
穴
穴埋め
究明
究極
空
空い
空か
空かし
空き
空き地
空き家
空き巣
空き缶
空け
空っぽ
空回り
空席
空想
空手
空模様
空欄
空気
空気圧
空港
空耳
空腹
突き
突きつけ
突きぬけ
突き出
突き刺し
突き当たっ
突き指
突き落とし
突き進む
突く
突っ
突っ込ん
突如
突然
突破
窃盗
窓
窓側
窓際
窪み
窮
立た
立たさ
立ち
立ちあがり
立ちあがろ
立ちすくん
立ち上がっ
立ち上がら
立ち上がり
立ち上がる
立ち上がれ
立ち入ら
立ち入り
立ち入る
立ち去っ
立ち去り
立ち去れ
立ち寄っ
立ち寄り
立ち寄る
立ち往生
立ち止まっ
立ち止まり
立ち止まる
立ち直っ
立ち直る
立ち聞き
立ち話
立ち込め
立ち退か
立っ
立つ
立て
立てる
立て続け
立と
立件
立候補
立入禁止
立場
立山
立志伝
立派
立腹
竜
竜巻
章
端
競い合っ
競っ
競争
競技
競走
競馬
竹
竹林
笑
笑い
笑いかけ
笑いもの
笑い事
笑い声
笑い物
笑う
笑っ
笑み
笑わ
笑わせ
笑わせる
笑顔
符
第
第一人者
第一歩
筆
筆箱
筆記
筈
等
等しい
等しかっ
筋
筋力
筋肉
答
答え
答える
答えれ
答案
策
策略
箇所
算出
算数
管
管理
箱
箱乗り
箸
節水
節穴
節約
範囲
築い
簡単
簡潔
簿記
籠
米
米作
米国
米寿
粉
粉々
粒
粗悪
粗末
精
精いっぱい
精一杯
精力
精神
精通
糖尿
糸
約
約束
紅茶
紅葉
納め
納屋
納得
納豆
紐
純潔
純粋
紙
紙幣
紙袋
級
級友
紛れ
紛争
紛失
素人
素手
素数
素敵
素早
素早い
素早く
素晴らしい
素晴らしかっ
素材
素直
素質
紡ぎ
紫
紫色
細い
細か
細かい
細やか
細心
細胞
細部
紳士
紹介
紺
紺色
終え
終える
終っ
終わっ
終わら
終わらせ
終わり
終わる
終われ
終わろ
終了
終日
終生
終結
終身
終電
組
組み換え
組み立て
組み立てる
組ん
組合
組立
組織
絆創膏
経た
経ち
経っ
経つ
経営
経歴
経済
経由
経過
経験
結ば
結び
結び付け
結び方
結ぶ
結べ
結べる
結ん
結婚
結婚式
結局
結成
結果
結構
結膜炎
結論
絞っ
絞め殺し
絞る
絞殺
給与
給料
絨毯
統合
統治
統計
絵
絵画
絵筆
絵葉書
絶え間
絶やさ
絶世
絶好
絶好調
絶対
絶望
絶滅
絶頂
絶食
絹
継い
継が
継ぐ
継承
継続
続い
続か
続き
続く
続け
続ける
続けろ
維持
綱
網
網羅
綴り
綴る
綺麗
綻び
綿
緊張
緊急
総
総会
総出
総合
総数
総理
総画
総計
総額
緑
緑内障
緑色
緑茶
緒
線
締め
締め出さ
締め出し
締め切り
締切
編み物
編ん
編成
編纂
編集
緩い
緩め
緩和
練っ
練り歩い
練れ
練習
縁
縁起
縄
縄跳び
縛ら
縛り付け
縛る
縦
縦列
縫い
縫い上げる
縫い物
縫う
縫っ
繁栄
繁殖
繁華
繊細
繊維
繋い
繋がっ
繋がり
繕い
繕っ
繰り上げ
繰り返し
繰り返す
缶
罠
罪
罪滅ぼし
置い
置か
置き
置きざり
置き忘れ
置く
置け
置ける
罰
罰し
罰する
罰せ
罰金
署
署名
罵っ
罵倒
罹っ
羊
羊毛
美
美し
美しい
美しかっ
美しく
美人
美味
美味し
美味しい
美味しかっ
美声
美女
美容
美徳
美的
美術
美術館
美貌
群
群がっ
群衆
群集
羨ましい
羨ましかっ
羨望
義務
義務付け
義妹
義姉
義母
義理
羹
羽
羽振り
羽織っ
翌年
翌日
翌朝
習い
習う
習っ
習得
習性
習慣
翻弄
翻訳
翼
老
老い
老け
老け込み
老人
老化
老女
老婆
老後
老舗
老若男女
老齢
考え
考えつい
考えつか
考えよ
考える
考えれ
考え出そ
考え方
考え直し
考え込ん
考慮
者
耐え
耐える
耐久
耐火
耕し
耳
耳たぶ
耳元
耳鳴り
聖書
聖者
聞い
聞か
聞かさ
聞かせ
聞き
聞きだし
聞きもらす
聞き上手
聞き入れ
聞き取っ
聞き取れ
聞き覚え
聞き込み
聞く
聞け
聞こ
聞こえ
聞こえる
聡明
聴い
聴か
聴き
聴く
聴け
聴衆
聴診
職
職人
職務
職員
職場
職業
職権
聾者
肉
肉体
肉眼
肉類
肌
肌寒い
肌寒かっ
肖像
肘
肝
肝心
肝油
肝臓
肢体
肥え
肥っ
肥満
肩
肩こり
肩幅
肩書き
肯定
育た
育ち
育っ
育つ
育て
育てる
育て上げ
育む
肺
肺がん
肺炎
肺癌
胃
胃がん
胃ガン
胃腸
背
背い
背丈
背中
背広
背後
背景
背泳ぎ
背筋
背負い
背負っ
胡散臭
胡椒
胴
胸
胸焼け
能
能力
脂肪
脅かさ
脅かし
脅かす
脅さ
脅し
脅す
脅迫
脇
脇の下
脇腹
脈
脚
脚本
脚注
脱い
脱が
脱ぎ
脱ぎ捨て
脱ぐ
脱し
脱兎
脱出
脱字
脱毛
脱水
脱獄
脱税
脱線
脱走
脳
脳みそ
脳卒中
脳外科
脳腫瘍
腎臓
腐っ
腐り
腐る
腐敗
腑
腕
腕時計
腕相撲
腕立て
腕組み
腫れ
腰
腰かけ
腰掛け
腰痛
腱鞘炎
腹
腹いっぱい
腹ぺこ
腹立たしい
腹筋
膝
膨らま
膨大
臆病
臆病者
臍
臓器
臓物
臨時
自
自ら
自体
自信
自党
自分
自分勝手
自力
自動
自動的
自動車
自営業
自宅
自室
自家製
自己
自慢
自殺
自炊
自然
自由
自由自在
自発
自白
自立
自虐
自衛隊
自覚
自説
自負
自販機
自身
自転
自転車
自閉症
自首
臭い
臭う
臭かっ
至る
至急
至極
致し
致す
致命
興味
興味津々
興味深い
興味深かっ
興奮
舌
舐め
舐める
舞っ
舞台
舟
航海
航空
航空機
船
船乗り
船便
船員
船長
船頭
艇
艦
良
良い
良かっ
良かれ
良き
良く
良けれ
良し
良好
良家
良心
良書
良薬
良識
良質
色
色々
色っぽい
色づい
色づく
色付い
色付き
色盲
色覚
色鉛筆
艶
芋虫
芝
芝居
芝生
芥川
芭蕉
芯
花
花びら
花びん
花壇
花嫁
花束
花火
花瓶
花粉
花見
芸
芸当
芸術
芽生え
苔むさ
苗字
苛立た
苛立っ
苛立つ
若
若い
若かっ
若く
若くして
若けれ
若木
若者
苦
苦い
苦し
苦しい
苦しかっ
苦しみ
苦しん
苦労
苦境
苦学
苦悩
苦情
苦戦
苦手
苦痛
英
英会話
英単語
英和
英国
英文
英語
英雄
苺
茄子
茶
茶色
茶色い
茶飲み
茹で
草
草むしり
草原
草木
草花
草食
荒
荒い
荒れ
荒れ狂っ
荒廃
荷
荷づくり
荷台
荷物
荷造り
荷馬
莫大
菊
菜っ葉
菜園
菜食
華やか
華氏
萎れ
落ち
落ちつい
落ちつき
落ちつけ
落ちる
落ち合う
落ち合お
落ち度
落ち着い
落ち着か
落ち着き
落ち着く
落ち着け
落ち着けよ
落ち葉
落ち込ん
落っこち
落とさ
落とし
落とす
落とせ
落とそ
落書き
落石
落第
落胆
落葉
落葉樹
葉
